<unk>	0
<s>	0
</s>	0
.	-2.94794
>	-4.06209
,	-4.26302
DOC	-4.45309
▁	-4.48349
▁<	-4.74063
▁"	-4.87526
లో	-5.05264
ం	-5.06464
T	-5.14186
NO	-5.14611
EXT	-5.14623
▁</	-5.15209
ని	-5.16526
లు	-5.22626
ను	-5.32082
కు	-5.35325
▁ఆ	-5.35866
గా	-5.36638
న	-5.40861
▁ఈ	-5.44421
ల	-5.4465
కి	-5.51605
ి	-5.52093
:	-5.52233
ు	-5.52278
ా	-5.56383
8	-5.57824
!	-5.6267
తో	-5.65555
u	-5.82127
</	-5.82807
tf	-5.83933
క	-5.84267
ే	-5.84539
స్	-5.85002
"	-5.89433
వ	-5.94777
?	-6.07127
▁లో	-6.07961
నే	-6.14205
ర్	-6.16585
...	-6.19685
మ	-6.20894
త	-6.22065
న్	-6.22922
ర	-6.2322
7	-6.26818
▁అ	-6.28802
?"	-6.28905
ారు	-6.29008
ల్	-6.32959
▁నా	-6.33574
6	-6.33805
్	-6.36469
▁కూడా	-6.36647
రు	-6.37135
▁తన	-6.41281
నా	-6.42431
లా	-6.42548
రా	-6.4308
ది	-6.43575
ాడు	-6.44711
ట	-6.45428
5	-6.46212
ము	-6.50127
▁ఆమె	-6.51215
పై	-6.52181
▁అని	-6.52605
ాన్ని	-6.57647
గ	-6.57704
▁ఓ	-6.58442
ింది	-6.58472
ంగా	-6.59526
క్	-6.59818
రి	-6.60254
ట్	-6.60366
▁కు	-6.619
▁నుంచి	-6.62181
-	-6.64986
డ	-6.652
వి	-6.66126
▁,	-6.69795
ానికి	-6.69821
▁ఒక	-6.70114
య	-6.72792
▁-	-6.74125
ిన	-6.74624
స	-6.74967
ాలు	-6.75784
▁అన్నాడు	-6.76141
▁ఆయన	-6.77166
ద	-6.77361
12	-6.78075
ప	-6.78098
▁క	-6.78853
."	-6.8002
▁మా	-6.8009
▁ఏ	-6.80212
నీ	-6.8025
▁స	-6.81494
!"	-6.81777
11	-6.82305
డు	-6.82894
లేదు	-6.82946
▁వి	-6.85309
▁నీ	-6.85511
▁(	-6.86259
▁ని	-6.87617
▁‘	-6.89784
డి	-6.89789
ో	-6.9052
▁*	-6.91224
10	-6.91336
2017	-6.925
మా	-6.92848
డం	-6.93321
....	-6.94139
టి	-6.94439
న్న	-6.94657
లను	-6.9576
▁గా	-6.96774
వా	-6.96853
ూ	-6.96935
▁నేను	-6.97061
2016	-6.98163
ంది	-6.9918
▁మీ	-7.00349
సి	-7.01527
డ్	-7.01585
వు	-7.0286
లి	-7.05779
▁ను	-7.06209
▁చేశారు	-7.0807
కా	-7.08898
ల్లో	-7.08971
2015	-7.09073
కే	-7.09408
ండి	-7.09652
’	-7.09728
లకు	-7.10121
యి	-7.10986
▁రా	-7.11034
మి	-7.11176
▁ఉన్న	-7.11402
▁అంది	-7.11645
పు	-7.12417
▁మ	-7.12581
▁కా	-7.13499
ుడు	-7.15531
▁రెండు	-7.15932
యా	-7.16945
ాయి	-7.1718
▁'	-7.17675
మ్	-7.19077
అ	-7.19409
▁ప	-7.19535
▁చాలా	-7.2032
▁ఇ	-7.21248
▁కోసం	-7.2353
▁రూ	-7.23705
)	-7.24123
▁వ	-7.2417
'	-7.24989
లే	-7.2503
▁అతని	-7.25059
హ	-7.25285
ప్	-7.25848
▁చేయ	-7.26424
▁:	-7.26526
చ	-7.27781
దు	-7.29806
▁కి	-7.30283
మ్మ	-7.30375
ీ	-7.30755
▁ఎ	-7.3151
ాను	-7.32141
తి	-7.32567
ాలని	-7.32715
రీ	-7.32755
మే	-7.32999
▁తో	-7.33724
▁అది	-7.33756
▁న	-7.34058
▁లేదు	-7.35798
▁అయితే	-7.35923
▁తెలిపారు	-7.36543
ులు	-7.36678
▁హైదరాబాద్	-7.37172
ాల	-7.37574
మీద	-7.37751
▁చెప్ప	-7.38086
▁మీద	-7.3966
మైన	-7.40071
య్య	-7.40225
▁మన	-7.40372
జ	-7.40846
దా	-7.40968
జ్	-7.41054
సు	-7.42236
▁త	-7.4247
▁నాకు	-7.43157
ాలి	-7.43178
▁పెద్ద	-7.4441
▁కానీ	-7.44649
త్	-7.45809
▁వుంది	-7.46085
▁బ	-7.46742
▁కాదు	-7.47248
▁చేసిన	-7.47469
▁తర్వాత	-7.48995
▁మరో	-7.49087
ంత	-7.49296
▁చేసి	-7.50353
▁ఉ	-7.5038
టం	-7.5079
▁ముందు	-7.51777
▁సినిమా	-7.52347
ంటే	-7.52854
టీ	-7.52909
కీ	-7.52969
గు	-7.55001
ించ	-7.56205
పి	-7.56495
ంలో	-7.5654
వే	-7.57683
▁మంత్రి	-7.57884
▁తమ	-7.58186
▁ఉంది	-7.5838
▁పని	-7.58478
▁ప్ర	-7.60048
సీ	-7.60222
▁ప్రభుత్వం	-7.60783
▁పై	-7.60941
మని	-7.62024
ట్లు	-7.62182
జి	-7.63175
ంద	-7.63528
డానికి	-7.63541
లతో	-7.63811
▁అంటూ	-7.63956
మీ	-7.65058
రో	-7.65978
▁తల	-7.67179
▁విషయం	-7.672
ేందుకు	-7.67465
00	-7.68059
లూ	-7.68428
జీ	-7.68483
▁జిల్లా	-7.6897
ఆ	-7.68998
తా	-7.69036
▁మంది	-7.69519
▁పడ	-7.69677
కో	-7.69856
శ	-7.70276
▁మధ్య	-7.70428
కుండా	-7.70484
▁ఎంత	-7.70864
▁చిన్న	-7.71066
▁హ	-7.71668
▁దగ్గర	-7.71726
▁చ	-7.71799
లోని	-7.71838
పో	-7.7201
▁వున్న	-7.72195
▁వచ్చి	-7.72459
▁ర	-7.72653
▁అంత	-7.72773
▁మే	-7.72967
▁చెందిన	-7.73117
టు	-7.7417
▁చెప్పారు	-7.74297
▁అతను	-7.74438
్లో	-7.74659
బ్	-7.74788
▁అలా	-7.74788
▁గురించి	-7.75132
▁ఏం	-7.75154
▁ఎలా	-7.75248
▁అన్నారు	-7.75317
బ	-7.75407
ఆంధ్రజ్యోతి	-7.75447
09	-7.75496
ుకుని	-7.75702
డీ	-7.75844
03	-7.76307
ఏ	-7.76375
▁కో	-7.76621
▁సి	-7.76905
▁మాత్రం	-7.78081
బా	-7.78248
వీ	-7.7828
ష	-7.784
▁స్	-7.78447
▁వచ్చే	-7.79012
సా	-7.7906
▁బా	-7.79065
▁చూసి	-7.79523
1	-7.79551
ట్టు	-7.79697
▁వాళ్ళ	-7.79899
▁గ	-7.80151
▁రాష్ట్ర	-7.80343
):	-7.80551
చి	-7.81085
▁సు	-7.81199
▁వా	-7.81225
▁ము	-7.81237
పోయింది	-7.81351
30	-7.81698
రే	-7.81722
▁ఇప్పుడు	-7.82188
▁పెట్ట	-7.82276
▁తప్ప	-7.82884
▁తను	-7.838
04	-7.84631
▁ఇది	-7.85387
▁మీరు	-7.85454
▁చేసింది	-7.85582
ణ	-7.85685
▁సం	-7.85722
▁కొ	-7.85785
ధ	-7.85857
▁ఐ	-7.85876
▁నువ్వు	-7.86049
▁మె	-7.86251
▁మాట	-7.86349
▁మంచి	-7.87279
▁ఫోన్	-7.87357
ష్	-7.88522
▁అదే	-7.88913
50	-7.89033
ఇ	-7.89145
▁ద	-7.8945
నూ	-7.89551
▁పార్టీ	-7.89626
▁అనే	-7.90286
▁ఒక్క	-7.90406
▁కొత్త	-7.90641
▁పోలీసులు	-7.90816
▁ల	-7.91449
▁ప్రతి	-7.91589
▁మాట్లాడ	-7.91649
.....	-7.91669
▁పి	-7.91744
▁శాఖ	-7.92158
▁వచ్చింది	-7.92486
ె	-7.92733
ళ్ళ	-7.92905
▁తెలంగాణ	-7.93177
పీ	-7.93248
ుల	-7.93706
గానే	-7.94273
▁పా	-7.94639
▁పో	-7.94691
నో	-7.95079
ఫ్	-7.95509
(	-7.95593
ండ	-7.95795
ారని	-7.95839
కూ	-7.96041
లీ	-7.96357
▁ఏదో	-7.96456
రం	-7.96618
దే	-7.96656
ద్	-7.96704
▁అమ్మ	-7.96794
డా	-7.9711
నుంచి	-7.97127
▁సీఎం	-7.9767
ై	-7.9774
గ్	-7.97825
40	-7.97851
రావు	-7.98019
దీ	-7.98231
▁ద్వారా	-7.98314
నని	-7.98429
య్	-7.98695
▁మూడు	-7.98711
▁సా	-7.98716
యూ	-7.99008
▁ఏర్పాటు	-7.99088
వ్	-7.99242
▁అన	-7.99295
▁అంటే	-7.99692
..."	-7.99721
▁జ	-7.99801
ౌ	-7.99883
20	-8.00013
తీ	-8.00035
06	-8.00068
▁వచ్చిన	-8.00259
ప్ప	-8.00494
07	-8.00767
▁వే	-8.01027
పా	-8.01498
▁తిరిగి	-8.01555
జా	-8.01727
▁ఆర్	-8.02062
▁ప్రేమ	-8.02475
▁వారి	-8.02641
▁బి	-8.02846
▁అక్కడ	-8.02999
▁జరిగిన	-8.03074
ుతూ	-8.0347
ఈ	-8.03783
▁కేంద్ర	-8.03798
▁కాని	-8.04144
క్ష	-8.04159
భ	-8.04228
▁అన్న	-8.04364
▁దీంతో	-8.04658
న్నా	-8.05168
▁వెళ్ళ	-8.05518
▁పాటు	-8.05638
యం	-8.05756
▁కోట్ల	-8.06031
తు	-8.06553
▁లా	-8.0669
▁ఎస్	-8.06844
ళ్ల	-8.06859
▁రి	-8.07007
ంచ	-8.07384
ంచి	-8.07431
ఎస్	-8.07432
▁ఉండ	-8.07472
మూ	-8.07563
▁చె	-8.07744
మో	-8.0799
క్క	-8.08277
▁నన్ను	-8.08321
▁వెళ్ళి	-8.08322
▁చేసే	-8.08499
▁రోజు	-8.08664
▁పేరు	-8.08994
ప్పుడు	-8.09057
▁పెళ్ళి	-8.09629
▁వెంటనే	-8.0991
▁వరకు	-8.10549
▁అంద	-8.1062
▁మి	-8.10778
08	-8.10916
▁గు	-8.11049
▁కొన్ని	-8.11565
▁కలిసి	-8.11679
02	-8.12331
గల	-8.1286
▁చేర	-8.12999
తే	-8.13054
▁రాత్రి	-8.13154
ుకో	-8.13864
బి	-8.14476
డంతో	-8.14565
▁రెడ్డి	-8.14583
▁విడుదల	-8.14736
ంతా	-8.14737
ుకుంది	-8.14754
ాలను	-8.14799
ించి	-8.14804
▁వ్యక్తి	-8.14848
9	-8.14953
ధి	-8.14985
▁ఇలా	-8.15575
▁మాట్లాడుతూ	-8.15619
▁వె	-8.15656
ుకున్న	-8.15914
వాడు	-8.16178
▁చూస్తూ	-8.16875
▁ప్రభుత్వ	-8.17021
▁కే	-8.17159
స్తూ	-8.17221
▁భార్య	-8.17467
ాం	-8.17678
▁ఇంత	-8.17687
3	-8.17706
▁వారు	-8.17857
ల్ని	-8.18281
ళ్ళు	-8.18384
▁వద్ద	-8.18442
13	-8.18706
▁అయినా	-8.18813
▁కారు	-8.18896
▁తా	-8.1898
యు	-8.19506
లోకి	-8.20255
▁వల్ల	-8.20516
ందా	-8.20634
▁పట్ట	-8.20703
...."	-8.20818
▁అన్ని	-8.21114
▁కేసు	-8.21117
▁ఇన్	-8.21142
▁చెయ్య	-8.21207
▁పూర్తి	-8.21237
ఐ	-8.21255
వర్	-8.21272
ందు	-8.21295
▁అతడు	-8.21516
▁మళ్ళీ	-8.22778
▁డి	-8.22812
యో	-8.22854
▁ఇక	-8.22885
▁ఇంటి	-8.23467
▁ఇంకా	-8.23485
▁బాగా	-8.23529
▁నీకు	-8.23618
05	-8.23624
▁వీ	-8.23723
▁శ	-8.24075
▁సంస్థ	-8.24272
▁జా	-8.24286
రె	-8.24328
19	-8.24634
▁అమ్మాయి	-8.24732
ించిన	-8.24746
ష్ట	-8.2475
ప్ర	-8.24883
పోయి	-8.24914
▁20	-8.24927
వ్వ	-8.25054
▁అధికారులు	-8.2515
23	-8.25152
▁శ్రీ	-8.25245
▁దాని	-8.25268
▁భ	-8.25319
▁ఇవ్వ	-8.254
ాల్లో	-8.25558
ంతో	-8.25568
▁2	-8.25692
టా	-8.25954
▁ఎక్కువ	-8.26052
కొ	-8.26095
▁మరి	-8.26152
ంటూ	-8.26391
4	-8.26812
నం	-8.26846
▁య	-8.27792
01	-8.28019
గి	-8.28493
▁తల్లి	-8.28627
▁చి	-8.28765
ట్ట	-8.28987
▁నెల	-8.29354
ళ	-8.29651
▁డాక్టర్	-8.2978
15	-8.29949
35	-8.30073
▁భారత	-8.3048
14	-8.30524
పడ	-8.30654
టర్	-8.30768
▁అడిగాడు	-8.30879
▁ఆడ	-8.31159
16	-8.31301
▁సమయంలో	-8.31316
రూ	-8.31445
▁అతడి	-8.31512
32	-8.31658
▁ఎందుకు	-8.31764
45	-8.31962
▁ఎం	-8.32015
▁డబ్బు	-8.32851
ుకుంటూ	-8.32863
▁అవకాశం	-8.32903
▁గో	-8.3298
సం	-8.33005
▁తరువాత	-8.33072
▁న్యూఢిల్లీ	-8.33171
▁తెలుసు	-8.33393
క్కు	-8.33486
▁ప్రత్యేక	-8.33673
▁సె	-8.33716
చే	-8.33726
టానికి	-8.33856
▁శాతం	-8.33999
▁జరిగింది	-8.34379
18	-8.34407
▁తండ్రి	-8.34421
ుకున్నాడు	-8.34457
▁ఇంట్లో	-8.34723
▁సందర్భంగా	-8.34873
డే	-8.3488
న్నారు	-8.34884
గో	-8.3497
42	-8.34973
▁కల	-8.35392
25	-8.35527
లోనే	-8.35555
ుకునే	-8.35579
▁అందుకే	-8.36093
▁కట్ట	-8.3626
▁చూడ	-8.36267
34	-8.3633
▁అలాగే	-8.36818
▁పెంచ	-8.36995
36	-8.37696
▁కాంగ్రెస్	-8.37713
▁ప్రస్తుతం	-8.37859
24	-8.38655
వో	-8.38676
ద్ద	-8.38679
▁భర్త	-8.38715
▁నిన్ను	-8.38852
33	-8.3886
▁సీ	-8.39061
▁మనసు	-8.39198
పోయాడు	-8.39314
44	-8.39458
కోసం	-8.39756
▁వై	-8.39881
ిత	-8.39913
▁అయి	-8.4001
47	-8.40031
29	-8.40081
మై	-8.40119
▁నాలుగు	-8.40306
▁పీ	-8.40354
▁3	-8.40567
ొ	-8.40616
37	-8.40633
▁బాధ	-8.40742
▁కాగా	-8.40809
▁లే	-8.41148
▁10	-8.41657
43	-8.41658
వచ్చు	-8.41679
ల్లా	-8.4186
ఆర్	-8.41886
▁టీ	-8.41912
▁పరి	-8.42146
17	-8.42486
ుకొని	-8.425
ంగ	-8.42532
22	-8.42537
▁కళ్ళు	-8.42698
31	-8.42719
త్త	-8.42796
▁లోని	-8.42837
పెట్ట	-8.42905
▁లక్షల	-8.4295
ుతోంది	-8.43058
కం	-8.43075
▁ప్రధాన	-8.43105
▁కథ	-8.43123
48	-8.43188
ైన	-8.43375
స్ట్	-8.43479
▁వేల	-8.4363
▁యి	-8.43648
▁ఎంతో	-8.43739
▁మాత్రమే	-8.43746
▁మనం	-8.44009
ట్ల	-8.4404
39	-8.44167
లాంటి	-8.44201
▁తెలియ	-8.44299
46	-8.44676
ఎ	-8.44781
49	-8.44811
▁కింద	-8.45004
లేని	-8.45101
90	-8.45172
▁వాళ్ళు	-8.45179
▁మో	-8.45411
▁గత	-8.4548
ములు	-8.45588
▁పె	-8.45786
21	-8.46037
▁చా	-8.463
చ్చ	-8.46367
26	-8.46397
▁చేయాలని	-8.46562
▁చేశాడు	-8.466
▁దా	-8.46609
వైపు	-8.46933
▁గుర్తు	-8.46955
ంగ్	-8.47085
▁పడి	-8.47168
▁బీ	-8.47342
ావు	-8.47402
ందని	-8.47458
▁తెలుగు	-8.47687
ిస్తూ	-8.47695
▁మొత్తం	-8.47751
▁అంతా	-8.47754
▁మనిషి	-8.48165
సే	-8.48361
▁’	-8.48446
▁లేకుండా	-8.48488
▁చేస్తున్న	-8.48634
ుతుంది	-8.48858
▁మహా	-8.48894
▁పది	-8.48947
▁4	-8.49113
మున	-8.49244
▁!	-8.49245
▁ఉంటుంది	-8.49286
▁చంద్రబాబు	-8.49428
▁అతనికి	-8.49706
▁తాను	-8.49741
▁కదా	-8.498
▁ఏడాది	-8.49807
▁పంప	-8.49818
▁కంపెనీ	-8.49849
▁వుండ	-8.49851
లలో	-8.50096
▁కేసీఆర్	-8.50167
ంటి	-8.50202
41	-8.5041
38	-8.50458
ించారు	-8.50527
▁చూశాడు	-8.50603
లపై	-8.50833
▁పద	-8.50938
ారా	-8.5105
▁చెప్పాడు	-8.51052
▁హా	-8.51095
దని	-8.51329
▁ఒ	-8.51436
▁పొ	-8.51646
▁నీవు	-8.52046
▁పిల్ల	-8.52093
▁మోదీ	-8.52527
ఖ	-8.52527
ండ్	-8.5257
▁అందులో	-8.52582
హా	-8.52643
ాన	-8.52655
కాదు	-8.52784
▁కొట్ట	-8.52804
▁అవ	-8.52955
▁అసలు	-8.53165
ిక	-8.53288
పోయిన	-8.53446
▁పరిస్థితి	-8.53628
▁పలు	-8.54045
▁మరింత	-8.54295
▁యా	-8.54488
న్నీ	-8.54499
పల్లి	-8.55009
లేక	-8.55083
బ్బ	-8.55088
్ని	-8.55224
బు	-8.55558
▁వేసి	-8.55692
▁తనకు	-8.557
ితే	-8.55808
ాయ	-8.55867
▁చూస	-8.55954
▁నవ్వ	-8.55996
ామని	-8.56101
స్తా	-8.56152
ందో	-8.56312
▁సమాచారం	-8.56681
▁రెండో	-8.57144
కర్	-8.57528
▁ఇదే	-8.57647
▁తి	-8.57732
వారు	-8.57748
బీ	-8.58088
ంట	-8.58092
ుతున్న	-8.58197
ిస్తున్న	-8.58233
▁పక్క	-8.58278
▁లేచి	-8.58608
▁ఆలోచన	-8.59082
▁వ్యక్తం	-8.59087
క్స్	-8.59334
▁దేవ	-8.59338
▁మృతి	-8.59583
గారు	-8.59968
▁ఎన్	-8.60062
▁వంటి	-8.60215
మంది	-8.60254
▁కె	-8.60285
▁చంప	-8.60373
▁ఇద్దరు	-8.60461
▁ఉందని	-8.60574
▁ముఖ్యమంత్రి	-8.6064
ున్న	-8.60768
ినట్లు	-8.60822
▁ముందుకు	-8.60919
▁దు	-8.60962
’’	-8.61016
▁ఉప	-8.61046
▁అంతే	-8.61418
▁ఏపీ	-8.61421
కె	-8.61462
▁పేర్కొన్నారు	-8.61606
▁భారత్	-8.61818
▁‘‘	-8.61936
▁ఇక్కడ	-8.61958
▁చూసింది	-8.62039
▁చే	-8.62044
▁బో	-8.62113
నేను	-8.62159
▁లేదని	-8.62176
▁దేశ	-8.62179
మన	-8.62321
ణి	-8.62509
▁సై	-8.62624
▁తగ్గ	-8.63037
▁జి	-8.63085
లేదని	-8.63125
▁శుక్రవారం	-8.63149
51	-8.63227
న్ని	-8.63319
▁దిగ	-8.63338
మె	-8.63389
▁కాస్త	-8.63401
ల్ల	-8.63565
▁ధర	-8.6368
▁రే	-8.63696
న్స్	-8.63873
ఎం	-8.63874
▁వెళ్ల	-8.63886
▁లు	-8.63887
▁మీకు	-8.63949
▁పాత్ర	-8.64049
ుడి	-8.64056
▁9	-8.64063
▁8	-8.64192
శా	-8.64242
కూడా	-8.64375
▁హీరో	-8.64621
▁రె	-8.64717
▁అప్పుడు	-8.64798
పడి	-8.64903
దో	-8.64905
e	-8.64912
ిస్తే	-8.6495
▁ఆర్థిక	-8.64966
▁కుమార్	-8.65112
▁రామ	-8.6537
మ్మా	-8.65399
▁ఉదయం	-8.65622
▁చంద్ర	-8.65795
▁చిత్ర	-8.65806
ంబ	-8.65978
ుగా	-8.66542
ాలకు	-8.66671
▁మండలం	-8.6674
▁చెప్పి	-8.66769
▁విజయ	-8.66828
షన్	-8.67219
▁అందరూ	-8.67292
స్తే	-8.67377
▁డిమాండ్	-8.67449
▁శివ	-8.67521
తం	-8.67531
ైనా	-8.67565
టే	-8.67974
పూర్	-8.67987
ండీ	-8.68026
▁అయిన	-8.68031
▁అడిగింది	-8.681
▁రాజ	-8.68128
ళ్లు	-8.68224
▁భారీ	-8.683
▁సోమవారం	-8.6838
▁ఇంటికి	-8.68587
▁ప్రశ్న	-8.68631
▁జరగ	-8.6871
▁బీజేపీ	-8.68735
స్తోంది	-8.6881
▁5	-8.68882
▁చేస్తూ	-8.6893
ుకోవడం	-8.68952
రణ	-8.69115
▁పు	-8.69123
▁6	-8.69252
స్తుంది	-8.69468
ధా	-8.69499
▁తొలి	-8.69656
▁విషయంలో	-8.69716
▁మొదటి	-8.69869
▁ఆందోళన	-8.69895
ును	-8.69982
▁ఆశ	-8.70074
52	-8.70188
తోపాటు	-8.70302
ల్స్	-8.70403
▁విన	-8.70403
ందుకు	-8.70668
ించింది	-8.70728
పతి	-8.70739
▁ది	-8.70821
▁మెంట్	-8.71049
▁డీ	-8.71177
ాడ	-8.71332
▁మాటలు	-8.71367
▁1	-8.71422
▁ఎమ్మెల్యే	-8.71456
▁ఒకటి	-8.71459
▁ఆఫ్	-8.71467
ాక	-8.7168
ుకున్నారు	-8.71694
య్యా	-8.717
▁సంగతి	-8.71707
ుకు	-8.71822
వాళ్ళ	-8.71834
ేసి	-8.71885
▁బుధవారం	-8.71897
27	-8.7204
స్తు	-8.72115
రాజు	-8.7213
▁చేయడం	-8.72341
▁వెళ్లి	-8.72379
జె	-8.72393
▁చెప్పు	-8.72508
▁అర్ధం	-8.72609
▁అవసరం	-8.72675
▁చేతిలో	-8.7273
▁నమ్మ	-8.72741
▁రోజుల	-8.73086
▁వైపు	-8.73209
▁నిద్ర	-8.73421
డో	-8.73447
▁తీసుకుని	-8.73491
▁19	-8.7358
▁బయట	-8.73671
యే	-8.73805
వల్ల	-8.73868
రెడ్డి	-8.74162
▁ఫ	-8.74202
▁ఎవరి	-8.74364
కల్	-8.7439
▁ఎక్కడ	-8.7441
▁లేక	-8.74416
▁మంగళవారం	-8.74515
▁చెప్పింది	-8.74669
▁చేస్తున్నారు	-8.74673
▁లేదా	-8.74705
▁గుండె	-8.74732
▁గురువారం	-8.7485
▁తప్పు	-8.74901
లె	-8.75054
▁బయటకు	-8.75132
▁అనంతరం	-8.75264
▁23:	-8.75286
▁ఇలాంటి	-8.75382
54	-8.754
▁ఆదివారం	-8.75407
వె	-8.75488
▁కోర	-8.75653
చు	-8.75726
55	-8.75857
▁శనివారం	-8.75896
▁వారికి	-8.75923
చ్చి	-8.76061
▁పొంద	-8.76096
▁వస్తున్న	-8.76116
▁గంటల	-8.76165
▁కోర్టు	-8.76174
56	-8.76261
59	-8.76282
స్త	-8.76387
▁మేరకు	-8.76608
▁చిత్రం	-8.76735
▁జీ	-8.76847
ాల్సిన	-8.76923
▁అతి	-8.7702
▁అలాంటి	-8.77091
పాటు	-8.77293
▁కనిపించ	-8.77575
పే	-8.77734
▁నేత	-8.77906
28	-8.78116
▁యూ	-8.78128
ుని	-8.78265
యినా	-8.7836
▁మై	-8.78572
▁జారీ	-8.7868
▁ఉండే	-8.78709
▁)	-8.79043
▁15	-8.79427
మును	-8.79566
▁సమస్య	-8.79804
▁ప్రధాని	-8.79836
▁సర్	-8.79907
▁ఆత్మహత్య	-8.79951
▁కొడుకు	-8.79994
ఓ	-8.80248
▁మార్చ	-8.80278
▁జయ	-8.80501
ాయని	-8.8056
▁లేని	-8.80628
58	-8.81024
▁ఆలోచించ	-8.81077
▁సో	-8.81077
▁ఏమీ	-8.81135
ట్టి	-8.81164
▁వార	-8.81183
▁జో	-8.8137
▁ఉన్నాయి	-8.81497
▁రోడ్డు	-8.81576
జన	-8.81577
▁సాధించ	-8.81603
▁చేస	-8.81658
బడి	-8.81673
▁నేపథ్యంలో	-8.81686
57	-8.81756
గారి	-8.81763
53	-8.81838
▁చర్యలు	-8.82088
▁12	-8.82103
టింగ్	-8.82124
▁కాబట్టి	-8.82191
▁మార్కెట్	-8.82215
లుగా	-8.82244
▁ఖ	-8.82378
స్తున్న	-8.82421
2	-8.82477
▁అధ్యక్షుడు	-8.82585
o	-8.82603
త్వం	-8.82668
ేది	-8.82829
ఏం	-8.82905
▁వుంటుంది	-8.82959
▁కమిటీ	-8.82992
ూరు	-8.83014
చేసి	-8.83048
▁బాబు	-8.83166
ికి	-8.83233
▁నేన	-8.83241
▁క్	-8.83557
▁ఇచ్చిన	-8.83645
▁దాన్ని	-8.83795
పోయే	-8.83825
▁పోటీ	-8.83869
▁అల	-8.83927
▁గొప్ప	-8.84057
వాళ్ళు	-8.84071
▁పెట్టి	-8.84387
తన	-8.8445
కపోతే	-8.84604
చ్	-8.84704
▁అగ్ని	-8.84828
▁తీసి	-8.84951
న్నాడు	-8.84959
▁దాదాపు	-8.85136
కర	-8.8523
▁వెనుక	-8.85314
▁ముఖం	-8.85365
▁మాజీ	-8.85486
షా	-8.85582
▁కృష్ణ	-8.85789
▁చేసుకో	-8.85813
▁నమోదు	-8.86309
బో	-8.86378
▁నిర్ణయం	-8.86395
▁నే	-8.86461
▁షా	-8.86576
▁పూర్తిగా	-8.86604
▁టీడీపీ	-8.86647
▁7	-8.86648
▁కోట్లు	-8.86667
▁జాతీయ	-8.86667
▁అభివృద్ధి	-8.86699
▁అవి	-8.86708
▁మహ	-8.86754
▁తాగ	-8.86778
వై	-8.86788
▁ప్రా	-8.86827
▁ఎలాంటి	-8.86943
కారం	-8.86945
▁హత్య	-8.87072
▁కార్యదర్శి	-8.87104
▁వీర	-8.8723
▁స్త్రీ	-8.87484
ఘ	-8.8781
త్ర	-8.87826
▁ష	-8.87855
▁ప్రకారం	-8.88273
▁వచ్చాడు	-8.88433
▁ప్రపంచ	-8.88442
ంజ	-8.88459
▁స్టార్	-8.8851
▁ట్ర	-8.88557
ఉ	-8.8858
▁అయింది	-8.88585
▁కేవలం	-8.88685
▁నిలబడి	-8.88714
▁కేంద్రం	-8.88921
▁పూ	-8.88999
),	-8.89231
▁ఉంటే	-8.89432
▁కార్	-8.8954
▁గ్రామ	-8.89562
▁పాప	-8.89751
▁సమ	-8.89792
రని	-8.89827
ంగు	-8.90005
▁వాడ	-8.90034
ించే	-8.90059
ినా	-8.9032
▁కారణం	-8.9036
షి	-8.90391
ేష్	-8.9047
పోయారు	-8.90505
▁ఎంపీ	-8.90622
▁ఇతర	-8.90836
▁చేస్తా	-8.90971
▁తెచ్చ	-8.9111
ినట్టు	-8.91397
▁భయం	-8.9143
యిన	-8.91514
▁ఉన్నారు	-8.9156
చె	-8.91633
నున్న	-8.91693
▁ఆమెను	-8.91787
▁అమెరికా	-8.91788
యింది	-8.91793
మాట	-8.92172
▁పాట	-8.92288
లై	-8.92317
▁సంబంధించిన	-8.92395
▁మార	-8.92483
జు	-8.92507
▁బు	-8.92527
శాఖ	-8.92623
▁అందించ	-8.92662
▁రూపాయల	-8.92767
▁జన	-8.92779
▁కొంత	-8.9287
▁తీవ్ర	-8.92871
▁మార్చి	-8.92992
▁ఇప్పటికే	-8.93151
త్తు	-8.9342
60	-8.93434
▁ఇం	-8.93494
▁వరకూ	-8.93547
్యం	-8.93631
▁ఎవరో	-8.93675
▁కూ	-8.93879
ృ	-8.93887
▁వాడి	-8.9389
▁డైరెక్టర్	-8.94031
▁జల	-8.94063
▁కళ్ళ	-8.94086
▁సాయంత్రం	-8.94121
▁రావు	-8.94254
▁టి	-8.94373
కార	-8.9443
▁వాటి	-8.94529
ముందు	-8.94542
▁పోలీస్	-8.94582
▁సింగ్	-8.94614
▁నె	-8.94621
▁కుటుంబ	-8.94696
▁పే	-8.94704
హి	-8.95034
ొచ్చు	-8.95195
▁దాడి	-8.95195
▁అన్నది	-8.95208
▁సంఘటన	-8.95279
ేసింది	-8.95312
▁భూ	-8.95421
ముల	-8.95488
▁పరీక్ష	-8.95501
▁రాష్ట్రంలో	-8.95689
▁గొంతు	-8.95702
▁స్టేషన్	-8.95783
▁తీర	-8.95791
ాల్సి	-8.95805
థ	-8.95806
▁ఆమెకు	-8.95878
▁తెలిపింది	-8.95886
▁ఎవరూ	-8.95902
▁ఉంచ	-8.95959
శ్	-8.96091
ఫ	-8.96119
సె	-8.96132
ుకోవాలి	-8.96199
▁శక్తి	-8.96387
▁పెళ్లి	-8.96677
▁11:	-8.96702
▁ప్రాజెక్టు	-8.96719
పె	-8.9679
▁కొందరు	-8.96805
చేయ	-8.96908
డూ	-8.96932
▁అన్నీ	-8.9701
సారి	-8.97061
110	-8.97254
లోనూ	-8.97274
▁ఉన్నా	-8.9742
▁ఇండియా	-8.97473
▁ఫిర్యాదు	-8.9776
▁నుండి	-8.97836
▁రాజకీయ	-8.97977
హ్	-8.9801
▁గాలి	-8.98147
▁కనబడ	-8.98223
పం	-8.9838
నాడు	-8.98489
ాడని	-8.98704
▁చేస్తే	-8.9871
▁గుంటూరు	-8.9871
▁మ్యాచ్	-8.98716
▁రంగ	-8.98932
▁స్వ	-8.98971
▁బస్సు	-8.99028
▁జె	-8.99145
▁అమలు	-8.99262
▁11	-8.99279
▁బ్యాంకు	-8.99397
నుంది	-8.99522
▁దానికి	-8.99736
్య	-8.9985
▁చేశా	-8.9998
▁శా	-8.9998
టో	-9.00058
/	-9.00274
ుతున్నారు	-9.00274
లోంచి	-9.00315
▁చూప	-9.00342
ాలంటే	-9.00352
ః	-9.00473
▁ఢిల్లీ	-9.00515
▁ఇందులో	-9.00535
పోతుంది	-9.00575
▁ఆనంద	-9.0065
డమే	-9.00698
▁తెలిసిందే	-9.00848
▁ఇటీవల	-9.00857
▁అర	-9.00955
70	-9.01035
▁మొ	-9.01097
▁ప్రజల	-9.0114
▁దీని	-9.01285
▁అను	-9.0132
▁బ్ర	-9.01337
▁రాజు	-9.01488
▁ఫా	-9.01666
▁తీసుకో	-9.01967
▁ఏమిటి	-9.02198
ంప	-9.02315
▁అతన్ని	-9.02386
▁చూపించ	-9.02424
120	-9.02428
▁రాయ	-9.02553
తూ	-9.02594
▁30	-9.02647
▁క్యా	-9.02701
▁విచారణ	-9.02708
104	-9.02884
▁ఊ	-9.02988
ఎన్	-9.03097
తోనే	-9.03162
ంపు	-9.03188
......	-9.03203
▁వెనక్కి	-9.03247
▁ఫి	-9.03288
పూ	-9.03321
a	-9.03351
బోతున్న	-9.03363
▁పోలీసు	-9.03378
గానీ	-9.03593
ంటా	-9.03742
▁ఏళ్ల	-9.03943
▁మాకు	-9.03982
▁జీవిత	-9.03998
స్టు	-9.04038
▁విధంగా	-9.04071
▁జగన్	-9.04109
ట్స్	-9.04115
▁చెయ్యి	-9.04142
▁సీత	-9.04167
▁వెనక	-9.04192
ంట్	-9.04251
వర	-9.04334
▁తక్కువ	-9.04396
▁పిల్లల	-9.04483
▁తీ	-9.04569
▁పాల	-9.0461
▁ఇద్దరూ	-9.04625
▁సరి	-9.04625
▁భాగంగా	-9.04673
రోజు	-9.04698
ళి	-9.04732
▁తలుపు	-9.0476
▁నీటి	-9.04778
▁డ	-9.04896
త్వ	-9.05073
▁ఐదు	-9.05097
▁వాటిని	-9.05381
ండు	-9.0555
▁స్థాయి	-9.05599
లం	-9.0569
▁ప్రజలు	-9.05724
▁కూర్చుని	-9.05977
▁లైన్	-9.06007
▁ఖర్చు	-9.0637
▁ఆట	-9.06446
▁వేస	-9.06479
కులు	-9.06586
▁కాకుండా	-9.06613
▁హైకోర్టు	-9.06621
▁పైకి	-9.06793
ేశాడు	-9.06835
▁గి	-9.07098
నున్నారు	-9.07104
▁రద్దు	-9.07198
▁మళ్లీ	-9.07211
▁ఎన్నో	-9.07285
ుకుంటే	-9.07286
స్తున్నారు	-9.07301
ిని	-9.07594
జే	-9.0766
▁వైద్య	-9.07674
▁కాల	-9.0774
_	-9.0777
▁నవ్వుతూ	-9.07808
▁ఎక్కువగా	-9.07842
▁స్పష్టం	-9.07881
▁ఎదురు	-9.08125
నె	-9.08171
▁తె	-9.08316
సూ	-9.08379
ేంద్ర	-9.08489
సర్	-9.08547
▁12:	-9.08549
▁సూర్య	-9.0856
102	-9.08574
ఫీ	-9.08675
గారూ	-9.08838
__	-9.08873
▁15:	-9.08916
గాని	-9.08931
▁సిబ్బంది	-9.08986
దాకా	-9.08991
గం	-9.09133
▁అభి	-9.09147
▁దెబ్బ	-9.09172
▁సరిగ్గా	-9.09222
▁క్రితం	-9.09256
▁అటు	-9.09304
▁అందుకు	-9.0934
▁చేతులు	-9.09621
▁ఎప్పుడూ	-9.09711
▁సోమ	-9.09749
▁జిల్లాలో	-9.09772
రై	-9.09824
▁పంచ	-9.09833
▁రో	-9.09923
▁విజయవాడ	-9.09939
▁భావ	-9.09949
▁భూమి	-9.09972
▁ఇంక	-9.09999
పోతూ	-9.10004
t	-9.10021
▁హై	-9.10023
▁ప్రముఖ	-9.10027
శి	-9.10195
▁కొద్ది	-9.10214
▁బాధ్యత	-9.10274
▁వారిని	-9.10533
▁పనులు	-9.10583
వని	-9.10629
▁పాల్గొన్నారు	-9.10721
మూర్తి	-9.10722
▁అందరి	-9.10738
▁పాత	-9.1085
స్తారు	-9.10989
ింగ్	-9.10995
వారి	-9.11005
ైంది	-9.11021
▁హీరోయిన్	-9.11025
కాల	-9.11046
వలెను	-9.11049
▁ఇష్టం	-9.11087
ించాడు	-9.11091
ణా	-9.11205
ల్లు	-9.11209
▁వుంటే	-9.11287
తను	-9.11357
▁సార్	-9.11499
▁గదిలో	-9.11514
▁ఆగి	-9.11575
భా	-9.11615
▁సర్వ	-9.11686
జన్	-9.11691
కాయ	-9.11771
▁ట	-9.11774
▁ఎయిర్	-9.11776
స్వామి	-9.11802
▁చికిత్స	-9.11825
▁జూన్	-9.1188
▁నిర్వహించారు	-9.12047
తె	-9.12048
▁బె	-9.12097
వరకు	-9.12253
▁వాడు	-9.12257
▁చేసుకున్న	-9.12272
▁ఎవరు	-9.12289
▁వున్నా	-9.12406
▁సాగ	-9.12492
▁చెప్పిన	-9.12502
▁ఎందుక	-9.12571
▁నాగ	-9.12698
▁గట్టిగా	-9.12749
▁దేశంలో	-9.12754
ుకుంటా	-9.12762
▁డె	-9.12801
చీ	-9.12882
▁వచ్చా	-9.12928
▁ప్రమాదం	-9.12943
▁అడుగు	-9.13029
▁ఘటన	-9.13095
▁ఒకే	-9.13108
▁16:	-9.1325
▁తు	-9.13298
▁తెర	-9.1334
▁పైగా	-9.13352
అవును	-9.134
▁సభ	-9.13532
ర్స్	-9.13586
▁నడు	-9.13745
▁ఆరు	-9.13752
జర్	-9.13756
▁శి	-9.13856
▁లీ	-9.13942
▁జరిగే	-9.13944
దూ	-9.13963
▁సుఖ	-9.1412
తనం	-9.14323
▁చేయించ	-9.14432
▁తనను	-9.146
▁మొహం	-9.14622
లర్	-9.14636
▁విషయాన్ని	-9.14852
పోయాయి	-9.14864
▁25	-9.1498
ుంది	-9.14984
▁10:	-9.15053
ందే	-9.15066
▁అక్కడి	-9.15087
▁దూరంగా	-9.15104
▁కల్పించ	-9.15139
▁ఆవిడ	-9.15302
మైంది	-9.15382
డుగు	-9.1539
కృష్ణ	-9.15442
▁బొ	-9.1561
కూడదు	-9.15777
ేమిటి	-9.15807
▁సమయం	-9.15847
▁లేకపోతే	-9.15944
▁పుట్ట	-9.15981
▁అస	-9.15998
▁17:	-9.16051
పాల	-9.16057
తుల	-9.16081
▁చర్చ	-9.1609
▁ఎల్	-9.16168
▁చదువు	-9.16176
ుతున్నాయి	-9.16192
▁లి	-9.1622
పెట్టి	-9.16337
▁సే	-9.16362
సర	-9.16512
▁వేయ	-9.16517
నువ్వు	-9.16572
▁మానవ	-9.16638
ెంట్	-9.16649
మీరు	-9.16749
▁వున్నాడు	-9.16749
▁విద్యా	-9.1684
▁కావాలి	-9.16854
▁14	-9.17009
▁జే	-9.17014
ధు	-9.17061
▁అప్పుడే	-9.17068
▁ఏప్రిల్	-9.1708
▁లాంటి	-9.17172
▁వాళ్ల	-9.17188
ర్చ	-9.17265
▁చుట్టూ	-9.17394
▁రోజుల్లో	-9.17401
▁చైర్మన్	-9.17422
▁క్షణం	-9.17446
ుకుంటున్న	-9.17451
▁ముఖ	-9.17469
130	-9.17477
▁కొంచెం	-9.17479
▁సాయం	-9.17526
ిందని	-9.17588
▁కీలక	-9.17669
ేలా	-9.178
▁అక్క	-9.17845
▁అధికారి	-9.17916
ఠ	-9.17976
▁ఇప్పటి	-9.17986
▁టై	-9.1808
ుము	-9.18083
▁ఎన్నికల	-9.18107
i	-9.18131
తులు	-9.18137
ొక	-9.18153
▁ముంబై	-9.18185
▁ప్రాణ	-9.18237
▁ఆప	-9.18253
ేశారు	-9.18311
▁పిచ్చి	-9.18498
▁ఆగస్టు	-9.18501
▁రైతు	-9.18531
▁రోజులు	-9.18614
▁తెలియదు	-9.18637
▁13	-9.1869
▁ముఖ్య	-9.18705
▁కోరారు	-9.1873
▁వంద	-9.18826
▁టీఆర్	-9.18896
▁కార్యక్రమంలో	-9.18928
▁ప్రయత్నించ	-9.18943
ఫి	-9.19143
▁మరోసారి	-9.19241
▁కొనసాగ	-9.19315
▁ఆటో	-9.19399
ంటారు	-9.19404
▁నిర్వహించ	-9.1941
▁సినిమాలో	-9.19449
▁బయటికి	-9.19471
ఎల్	-9.19484
పోతున్న	-9.1955
▁బావ	-9.19587
దర్	-9.19656
రియా	-9.19751
▁నగర్	-9.19772
▁మేము	-9.19779
ణం	-9.19948
▁లెక్క	-9.19964
▁కొండ	-9.19968
▁కన్న	-9.20006
▁విశ్వ	-9.20152
▁లోపల	-9.20181
▁ఉద్యోగం	-9.20187
లన్నీ	-9.20204
▁తాము	-9.20232
▁సంబంధించి	-9.20349
వంత	-9.20511
ండా	-9.20545
▁డా	-9.20548
▁దారి	-9.2057
నట్లు	-9.20641
▁జరుగుతున్న	-9.20718
▁వీడియో	-9.20776
దేశ	-9.20893
ొక్క	-9.20922
▁మరీ	-9.21051
ేయ	-9.21072
▁మనసులో	-9.21314
▁ఆగ	-9.21475
▁విష	-9.21716
▁సమాధానం	-9.2172
నింగ్	-9.21842
▁వున్నాయి	-9.21954
పించ	-9.21996
▁1.	-9.22015
▁రామ్	-9.22223
▁అనుమానం	-9.22317
▁స్వామి	-9.22324
▁బుక్	-9.22346
▁చూస్తున్న	-9.22398
▁గంట	-9.22538
▁18:	-9.22563
▁అమరావతి	-9.22741
▁భాగ	-9.22742
▁సమావేశంలో	-9.2282
▁దీనికి	-9.22822
ద్ధ	-9.22832
▁ఆరోపించారు	-9.22878
▁మూ	-9.22937
▁అంచనా	-9.22955
ాలతో	-9.22991
శ్రీ	-9.22996
▁తర	-9.2304
101	-9.23085
▁నాన్న	-9.23152
▁18	-9.23312
▁ఎన్ని	-9.2337
ులను	-9.23443
122	-9.23461
చా	-9.23472
వేల	-9.23502
▁మాట్లాడారు	-9.23522
▁చెంద	-9.2358
▁పోలీసుల	-9.23589
▁రు	-9.2359
యర్	-9.23745
▁చివరి	-9.23865
▁19:	-9.2387
▁వస్తే	-9.23966
▁ఏడు	-9.23978
▁దృష్టి	-9.24029
మెంట్	-9.2404
మరి	-9.24044
▁స్టా	-9.24101
డని	-9.24137
▁ఆరోగ్య	-9.2434
▁సూ	-9.24345
లకి	-9.2435
▁ఏమ	-9.24423
కన్నా	-9.24478
▁అడ్డ	-9.24513
▁దొంగ	-9.24577
▁పాక్	-9.24607
▁తెలిసి	-9.24705
▁చూస్తే	-9.24711
▁దగ్గరకు	-9.24802
యితే	-9.24807
▁ఎవర	-9.24841
▁బాల	-9.24844
▁తెలిసింది	-9.24864
▁వస్తా	-9.24911
▁రైల్వే	-9.24957
▁పట్టుకుని	-9.25004
▁సంఘం	-9.25181
కాలం	-9.25184
▁వివిధ	-9.25241
ప్పు	-9.25354
▁తీర్చ	-9.25366
వచ్చ	-9.25458
▁నేనే	-9.25675
▁16	-9.25689
▁తయారు	-9.25721
▁అనేక	-9.25768
▁వచ్చారు	-9.25823
▁నటించ	-9.25906
▁ప్రారంభ	-9.25953
ుడ	-9.26102
▁నిర్	-9.26142
రూప	-9.26172
ైతే	-9.26207
▁ఎక్స్	-9.26306
▁లె	-9.26381
▁నెమ్మదిగా	-9.26438
▁జీవితం	-9.26471
80	-9.26484
▁కీ	-9.26507
▁చైనా	-9.26558
▁అడగ	-9.26606
పొ	-9.26716
▁తాజాగా	-9.26837
▁నవ్వు	-9.26954
వాడ	-9.2702
▁చేసుకుని	-9.27062
▁రావ	-9.27085
▁పిల్లలు	-9.2711
99	-9.2712
▁రూమ్	-9.27192
▁మిగతా	-9.27236
▁వర	-9.27258
▁కలిపి	-9.27366
▁ఫై	-9.27446
రిక	-9.2746
▁కాపాడ	-9.27474
లక్ష్మి	-9.27489
ప్పటికీ	-9.27534
▁కలిగించ	-9.27542
▁లోపలికి	-9.27579
త్య	-9.27606
▁తీసుకున్న	-9.27665
▁నేతలు	-9.27703
▁ఫోటో	-9.27889
▁ఎర్ర	-9.28012
▁వంట	-9.28137
రుగు	-9.28142
▁ఇచ్చ	-9.28171
▁జూలై	-9.28287
▁బల	-9.28306
ప్పటి	-9.28321
▁24	-9.28361
వడం	-9.28386
▁అండ్	-9.28404
స్తున్నా	-9.28423
▁చేయాలి	-9.28447
కంగా	-9.28763
జ్ఞ	-9.28817
▁అర్థం	-9.28832
▁చూసిన	-9.28916
▁హామీ	-9.29023
▁విశాఖ	-9.2912
ిస్తున్నారు	-9.29133
▁13:	-9.29289
▁తిన	-9.29301
▁పేరుతో	-9.29309
▁నమ్మకం	-9.29319
▁ఉత్తర	-9.29352
▁మగ	-9.29356
ఎ్	-9.29391
▁ధర్మ	-9.29449
▁ప్రయత్నం	-9.29631
పిల్ల	-9.29671
ప్త	-9.29688
గే	-9.29691
▁తెల్ల	-9.29729
▁వీటి	-9.29733
బాబు	-9.29759
▁బ్రహ్మ	-9.29932
▁నిర్మాత	-9.29933
▁గతంలో	-9.29975
రికి	-9.30004
ానని	-9.30056
▁నచ్చ	-9.3007
▁చీ	-9.30159
▁చీర	-9.30182
▁బోర్డు	-9.30187
▁చెన్నై	-9.30189
సేపు	-9.30195
▁నీరు	-9.30236
▁జట్టు	-9.303
....."	-9.3052
▁స్థానిక	-9.30619
▁మీర	-9.3073
▁జవాబు	-9.30815
▁మూడో	-9.30875
▁చెల్లించ	-9.30921
▁ఉండి	-9.30928
▁వార్త	-9.31053
▁తెలుసా	-9.3107
▁లోకి	-9.31088
▁ఆశ్చర్య	-9.31196
దాని	-9.3121
▁ఎంపిక	-9.31283
▁రాజధాని	-9.31406
ాలన్న	-9.31429
▁కాఫీ	-9.31484
పర్	-9.31547
▁ఆడపిల్ల	-9.31572
▁కోపం	-9.31757
▁సౌ	-9.31812
▁మహిళ	-9.31835
▁జన్మ	-9.31836
▁మాటల	-9.31842
▁సెల్	-9.31844
▁అసెంబ్లీ	-9.31853
▁కోరిక	-9.31936
▁వ్యవసాయ	-9.31955
▁నిజం	-9.31962
▁విలువ	-9.31968
▁గుర్తించ	-9.31996
రవ	-9.321
▁నో	-9.32114
▁సరే	-9.32173
▁బే	-9.32205
▁భయ	-9.32237
డికి	-9.32463
▁పాఠశాల	-9.32551
చూ	-9.32575
న్నది	-9.32582
ంక	-9.32593
▁నిన్న	-9.32673
▁దర్యాప్తు	-9.32675
▁తెలీదు	-9.32683
▁ఎక్క	-9.32705
▁క్ర	-9.32741
ుకోవాలని	-9.32825
మంత	-9.32854
▁వివరాలు	-9.32878
ణీ	-9.32911
▁చాలు	-9.32958
▁బిడ్డ	-9.32959
▁పేర్కొంది	-9.33137
▁వివరించారు	-9.33258
▁14:	-9.33323
బోయే	-9.33327
▁నష్ట	-9.33403
క్షన్	-9.33408
▁అయిదు	-9.33412
▁సూచించారు	-9.3343
▁పంట	-9.33447
▁హి	-9.33469
ిస్తా	-9.33479
ండే	-9.33489
▁..	-9.33607
▁రేపు	-9.33621
▁ఊర	-9.33681
దేశం	-9.337
▁దూర	-9.33751
▁ఆధ్వర్యంలో	-9.33794
▁శిక్ష	-9.33822
కుమార్	-9.3383
▁వారం	-9.33888
ాడో	-9.33911
▁పక్కన	-9.3399
▁వెంకట	-9.34009
▁సంపాదించ	-9.34146
▁రాజా	-9.34159
దాన్ని	-9.34184
▁రూపాయలు	-9.342
▁జైలు	-9.34313
▁చుట్ట	-9.34441
జం	-9.34458
మయిన	-9.34467
▁మారి	-9.34525
ర్లు	-9.34587
▁కోల్	-9.34619
▁వెల్లడించారు	-9.34702
స్సు	-9.34775
▁కృష్ణా	-9.34795
▁నువ్వ	-9.35019
▁విజయ్	-9.35064
వున్న	-9.35094
▁గది	-9.35125
వాడి	-9.35155
▁జనం	-9.35208
▁దీనిపై	-9.35225
ద్ర	-9.35252
▁రాలేదు	-9.35299
ులకు	-9.35302
బడ	-9.3536
ాలో	-9.35374
▁స్నేహ	-9.35395
▁దూరం	-9.35436
▁మార్పు	-9.35471
▁ఇరు	-9.35481
▁వ్య	-9.35545
యన్	-9.35574
▁రై	-9.35579
▁ముందే	-9.35664
▁రికార్డు	-9.35665
▁సహా	-9.3568
111	-9.35696
▁చేసేందుకు	-9.35806
సో	-9.35837
గీ	-9.35872
▁నల్ల	-9.35878
ధ్య	-9.35932
▁రంగు	-9.36034
▁మర	-9.36046
క్రమ	-9.36149
▁పర	-9.36171
▁నారాయణ	-9.36356
ఛ	-9.36381
▁కాలం	-9.36428
భవ	-9.3656
ారెడ్డి	-9.36611
▁రక్షించ	-9.36699
నాకు	-9.367
▁జనవరి	-9.36716
ల్లి	-9.36725
▁దీప	-9.3676
కింగ్	-9.36819
ఫా	-9.36868
▁మార్	-9.36876
▁అర్ధ	-9.37034
▁నోట్ల	-9.37124
▁తీసుకు	-9.37219
ందన్నారు	-9.37228
▁గొ	-9.37279
▁రవి	-9.373
మంతా	-9.3732
▁విజయం	-9.37396
▁తెగ	-9.37443
▁17	-9.37481
▁పవన్	-9.37561
▁హరి	-9.37601
థి	-9.37632
ుతుందని	-9.37689
▁తెలుస	-9.37745
వరం	-9.37855
▁నర	-9.37856
▁పట్టు	-9.37896
ేసరికి	-9.37905
▁రావడం	-9.37921
గ్గ	-9.38003
వ్య	-9.38026
▁రీ	-9.3804
▁ప్రయత్న	-9.38066
త్తి	-9.38113
నుండి	-9.38216
▁కనీసం	-9.38266
సార్లు	-9.38279
▁పూజ	-9.38297
▁కన్నా	-9.38338
▁గె	-9.38362
ొచ్చ	-9.38364
▁నగర	-9.38414
▁గోడ	-9.38504
▁అధికార	-9.38533
పోతోంది	-9.38585
▁తగ్గి	-9.38591
హో	-9.38623
▁ఇల్లు	-9.38656
▁పడింది	-9.38745
▁వ్యాపార	-9.38754
కట్ట	-9.38786
వార	-9.38812
▁సుందర	-9.38828
▁కృషి	-9.38959
▁ముగ్గురు	-9.38974
▁రూప	-9.39037
▁సంబంధం	-9.39051
▁డే	-9.39137
వతి	-9.39155
▁చాలామంది	-9.39184
ద్దు	-9.3919
ర్య	-9.39192
▁లేద	-9.39279
▁కాదని	-9.39365
▁ఘ	-9.39389
▁21	-9.39407
▁వినిపించ	-9.39419
టూ	-9.39425
ాయ్	-9.39509
ుకునేందుకు	-9.39561
▁ప్రజా	-9.397
ంటు	-9.39704
▁బాలీవుడ్	-9.39723
ఢ	-9.39852
ార	-9.3994
దర	-9.39984
ంధ	-9.39985
టై	-9.40003
ించు	-9.40044
గిరి	-9.40061
▁హో	-9.40143
▁మందు	-9.40203
అది	-9.40204
▁ఆలయ	-9.40255
▁సినీ	-9.40269
మన్నారు	-9.40275
కాని	-9.40283
▁కంటే	-9.4031
▁గల	-9.40342
▁చేపట్ట	-9.40394
వల	-9.40403
ందీ	-9.40472
▁వేడుక	-9.40491
▁కావ	-9.40491
▁50	-9.40506
▁చదువ	-9.40541
▁22:	-9.40647
▁టేబుల్	-9.40662
▁డ్	-9.40781
▁నిర్మించ	-9.40795
ాడట	-9.40895
▁బాబూ	-9.40901
▁ఇంకో	-9.40977
▁అక్కడే	-9.41007
▁సిద్ద	-9.41131
▁చల్ల	-9.41146
▁పంపించ	-9.41173
పాటి	-9.4123
▁వెంట	-9.41252
ుకొన్న	-9.41256
▁తీవ్రంగా	-9.41346
▁అరెస్టు	-9.41352
వరకూ	-9.41504
▁పర్	-9.41634
▁సిటీ	-9.41731
చెప్ప	-9.41802
▁చేర్చ	-9.4184
▁గాంధీ	-9.41849
▁20:	-9.41858
▁వస్తుంది	-9.41862
ములను	-9.41961
నకు	-9.42036
▁యు	-9.42124
సాగింది	-9.42126
▁చోటు	-9.42134
▁అప్పటి	-9.42166
▁స్ట	-9.42192
▁దిగి	-9.42194
మొ	-9.42271
బర్	-9.42283
▁2.	-9.42333
బె	-9.42367
▁ఇచ్చారు	-9.42406
▁బ్యా	-9.42425
▁చేస్తున్నా	-9.42454
▁రాధ	-9.42528
▁టా	-9.42537
▁కేసులో	-9.42546
▁ఆన్	-9.42764
గ్గు	-9.42793
రంగ	-9.42842
▁యువ	-9.42877
▁త్వరలో	-9.42883
▁పెరిగి	-9.42897
▁వు	-9.42926
▁పత్రిక	-9.43057
స్థాన	-9.43121
▁ఆంధ్రప్రదేశ్	-9.43164
▁ఉంటా	-9.432
▁స్ప	-9.43273
▁వైసీపీ	-9.43306
పద	-9.4331
▁తెలిసిన	-9.43405
▁దీన్ని	-9.4348
▁అప్పటికే	-9.43486
▁అవార్డు	-9.43512
ేషన్	-9.43644
య్యారు	-9.4367
కంటే	-9.43696
▁గ్రహించ	-9.43706
▁మూల	-9.43725
▁సమావేశం	-9.43779
▁సీనియర్	-9.43812
ందట	-9.43813
▁వ్యా	-9.43898
▁ఒకరు	-9.43909
నంత	-9.43927
..!	-9.4399
▁చేత	-9.44119
రంగా	-9.44224
ావ్	-9.44274
▁అంట	-9.44298
▁అనుమతి	-9.443
▁ప్రియ	-9.44304
▁హోటల్	-9.44328
▁పాడ	-9.44349
▁చీఫ్	-9.44407
న్నర	-9.44529
ెయ్య	-9.44717
ంగి	-9.44756
▁యీ	-9.44798
▁రాహుల్	-9.44831
కుల	-9.4498
కొండ	-9.45074
▁లక్ష	-9.45082
▁వ్యవస్థ	-9.45093
▁ప్రపంచంలో	-9.45102
▁మద్దతు	-9.45111
▁మీడియా	-9.45203
ారట	-9.45231
▁ప్లే	-9.45234
ొద్దు	-9.45242
▁గంటలకు	-9.45258
▁సుమారు	-9.4531
▁ఇద్దరి	-9.45357
▁పన్ను	-9.45444
▁తేదీ	-9.45462
▁గానీ	-9.45465
కల	-9.45503
▁సభ్యులు	-9.45547
▁తనని	-9.45596
▁కారణంగా	-9.45683
▁చెప్పే	-9.45697
▁ఛ	-9.4586
▁అరెస్ట్	-9.45868
ీయ	-9.45969
▁వయసు	-9.45973
▁చేయి	-9.46
▁కాలేజీ	-9.46019
జీవ	-9.46066
▁ప్రమాద	-9.46089
▁కోట	-9.46146
▁క్రింద	-9.46169
▁చట్ట	-9.46188
▁అంగ	-9.46248
▁కం	-9.46267
▁కలెక్టర్	-9.46357
స్థ	-9.46371
▁జీవితంలో	-9.46373
▁ప్రాంతంలో	-9.46435
▁ఎదురుగా	-9.46468
త్రి	-9.46502
▁ధైర్యం	-9.46503
▁లేవ	-9.4654
▁ప్రకటన	-9.46577
▁రైతుల	-9.46595
▁వీరి	-9.46648
▁మాన	-9.46678
▁విద్యార్థులు	-9.46688
గ్రా	-9.46712
వం	-9.46772
గాడు	-9.46814
మాన్	-9.46822
గంటల	-9.46851
▁చైతన్య	-9.46872
▁కమిషనర్	-9.46878
కెళ్ళి	-9.4693
▁అయ్య	-9.46954
▁సత్య	-9.46977
▁జిల్లాలోని	-9.47043
▁దాంతో	-9.47081
▁ప్రకటించ	-9.471
▁తెలుస్తోంది	-9.47118
▁ప్రారంభించ	-9.4715
ాలనే	-9.47154
ెందుకు	-9.47295
ెం	-9.47314
నప్పుడు	-9.4733
▁లేఖ	-9.47393
ిస్తారు	-9.47407
▁వుండి	-9.47444
▁వేగంగా	-9.47448
▁దర్శకుడు	-9.47458
▁విద్య	-9.47539
▁కూతురు	-9.47561
▁ఫె	-9.47611
▁మెడ	-9.47625
పడింది	-9.47662
మాన	-9.47675
ెత్తి	-9.47683
▁డిసెంబరు	-9.47786
లేద	-9.47809
▁వరంగల్	-9.47834
▁28	-9.47939
పేట	-9.47994
మ్ము	-9.48018
రియ	-9.48028
▁రక్త	-9.48088
▁ఫ్ల	-9.4812
చర్	-9.48133
గ్గా	-9.48148
▁సంక్షేమ	-9.48194
దంతా	-9.48249
▁విద్యుత్	-9.48284
▁మొదల	-9.48288
ట్టుగా	-9.48384
ుకున్నా	-9.48459
▁వెళ	-9.4852
ావా	-9.48588
▁బై	-9.48625
▁తొలగించ	-9.48663
▁చేతుల	-9.4869
▁చరిత్ర	-9.48702
▁జై	-9.48795
▁చెబుతున్న	-9.48834
▁రమణ	-9.4885
ణు	-9.48852
క్త	-9.48891
▁దగ్గరికి	-9.48939
కండి	-9.48976
▁ప్రచారం	-9.48976
ఒక	-9.48979
▁అంతర్జాతీయ	-9.49041
▁ఆశ్చర్యంగా	-9.49048
య్యే	-9.49148
▁దీక్ష	-9.49164
▁నవంబరు	-9.4926
తల	-9.49296
▁కూర్చు	-9.49456
▁కను	-9.49512
నివ్వ	-9.49522
వేసి	-9.496
▁స్పెక్టర్	-9.49749
▁అప	-9.49823
▁వీళ్ళ	-9.49885
▁పోలీసులకు	-9.49888
ింపు	-9.49891
▁మిగిలిన	-9.49937
▁ఆనందం	-9.49944
▁తీరు	-9.49945
▁షూటింగ్	-9.49969
▁పరుగులు	-9.50028
ేమో	-9.50093
▁వున్నారు	-9.50105
▁ఇబ్బంది	-9.5014
ర్ల	-9.50264
ేళ్ళ	-9.50284
▁చేయడానికి	-9.503
ురాలు	-9.5035
▁ఆసక్తి	-9.50367
▁నిర్మాణ	-9.50373
ంపై	-9.50413
ేడు	-9.50471
▁పగ	-9.50563
హిత	-9.50572
▁ప్రేక్షకుల	-9.50608
తలు	-9.50663
▁చిక్క	-9.50702
అయితే	-9.50772
ఊ	-9.50822
ణ్	-9.50826
▁ఇచ్చి	-9.50837
కుడు	-9.5086
ాలూ	-9.50897
▁ముద్దు	-9.50917
▁27	-9.50937
▁ఊహించ	-9.50966
▁ఎదుర	-9.50989
▁విధానం	-9.51018
పోతే	-9.5104
య్యాడు	-9.51051
▁మధు	-9.51055
బడ్డ	-9.51097
▁తిరగ	-9.51146
సింగ్	-9.51221
▁ఉంటుందని	-9.5127
▁కౌ	-9.51386
▁ఒకసారి	-9.5139
మర్	-9.51398
▁__	-9.51418
▁తిప్ప	-9.51448
▁అన్నాను	-9.51473
▁జాగ్రత్త	-9.51567
▁ఎత్తు	-9.51621
▁చూపు	-9.51664
▁ప్రేమించ	-9.51666
వ్వు	-9.51686
▁అందరికీ	-9.51734
▁కొనుగోలు	-9.51874
ఏమిటి	-9.51901
▁ఇప్పుడ	-9.51921
▁బయలుదేర	-9.51941
సన్	-9.51971
▁దరఖాస్తు	-9.52
తారు	-9.52094
▁ఇంద్ర	-9.52097
▁నివేదిక	-9.5215
▁హోదా	-9.52154
▁ఎన్నికల్లో	-9.52199
▁రైతులు	-9.52237
▁తొ	-9.52244
▁జీవ	-9.52246
బుల్	-9.52265
▁వెళ్ళిపోయాడు	-9.52296
ుకోవడానికి	-9.52367
▁మిమ్మల్ని	-9.52411
▁ఆత్మ	-9.52429
చ్చే	-9.52467
ున్నారు	-9.52472
▁సమీక్ష	-9.52476
నన్న	-9.52487
ుకొ	-9.52511
▁ధన	-9.52595
వాస	-9.52615
్యు	-9.52638
కొచ్చి	-9.52667
పట్ట	-9.52699
స్తున్నాడు	-9.527
హం	-9.52706
▁మధ్యాహ్నం	-9.52714
▁తీయ	-9.52883
▁ఛా	-9.52895
▁రాజ్	-9.52932
▁భావించ	-9.52979
▁మహిళల	-9.53025
వేపు	-9.53079
▁కప్పు	-9.53215
▁తనకి	-9.53245
న్స	-9.53276
▁సైతం	-9.53305
▁మహిళా	-9.53452
▁నెలల	-9.53457
▁రైలు	-9.53508
ించడం	-9.53512
▁వేద	-9.5352
▁కావాల	-9.53621
▁హెచ్	-9.53631
▁కలిగి	-9.53632
▁శరీరం	-9.53711
▁పరిచయం	-9.53762
పోయా	-9.53892
▁వదిలి	-9.5397
మధ్య	-9.53986
నీయ	-9.54019
▁అనిపించింది	-9.54041
▁ప్రాంతాల్లో	-9.54099
▁ఫిబ్రవరి	-9.54124
మైనా	-9.54236
▁అత్యంత	-9.54278
▁ఉపయోగించ	-9.54419
న్నమాట	-9.54429
▁గమనించ	-9.54549
ంటుంది	-9.54568
▁రక్షణ	-9.54577
▁అడ్డు	-9.54642
▁అక్టోబరు	-9.54688
▁ప్రకటించారు	-9.54718
▁వేదిక	-9.54847
▁పోయింది	-9.54866
▁లభించ	-9.54919
ెంత	-9.54948
▁ఫొటో	-9.54971
▁లోక	-9.55008
▁వుండే	-9.55013
▁గవర్నర్	-9.55103
▁అప్	-9.55238
▁ఫర్	-9.55293
▁నీళ్ళు	-9.55309
నగర్	-9.55334
▁అల్ల	-9.55341
▁ఆయా	-9.55341
▁సూపర్	-9.55345
▁తిరుమల	-9.5537
ప్పుడే	-9.55475
▁అనుకున్న	-9.55477
నైనా	-9.55531
▁కూర్చున్న	-9.55628
చ్చు	-9.55643
ేశ్	-9.55692
79	-9.55717
▁కష్టం	-9.55759
కపోయినా	-9.55814
హార	-9.55875
శు	-9.55889
దన	-9.56129
నట్టు	-9.56159
స్ట	-9.5617
లింగ్	-9.56194
లక	-9.56198
▁ఎన్టీఆర్	-9.56216
యాల	-9.56252
▁గొడవ	-9.56274
▁వెలుగు	-9.56282
69	-9.56347
▁ఆమెకి	-9.56395
▁నిమిషాల	-9.56396
▁చీకటి	-9.56399
▁కావడం	-9.56496
స్తాను	-9.56519
▁బిల్లు	-9.56543
▁దాటి	-9.56629
▁యజమాని	-9.56652
▁ఉంటాయి	-9.56663
▁నవ్వాడు	-9.567
▁మధ్యలో	-9.56702
▁సిద్ధ	-9.56711
లేదా	-9.56751
▁సేవ	-9.56753
▁విద్యార్థుల	-9.56764
96	-9.56768
గొట్ట	-9.56781
చేశారు	-9.56823
▁క్రి	-9.56875
ాల్సిందే	-9.56989
▁26	-9.57046
▁రక్తం	-9.57075
▁నోరు	-9.57077
63	-9.5711
▁ఉన్నాడు	-9.57168
▁శర్మ	-9.57207
▁క్రికెట్	-9.57244
▁మాయ	-9.57304
▁ఒకరి	-9.57313
▁నిలిచి	-9.57599
▁స్థాయిలో	-9.57709
▁కేటాయించ	-9.57723
▁కన్	-9.57756
కృత	-9.57794
▁నటి	-9.57812
▁29	-9.57968
▁తగ్గించ	-9.5804
▁చెప్పండి	-9.58053
హైదరాబాద్	-9.58111
▁విన్న	-9.58121
▁మూవీ	-9.58148
▁శత్రువు	-9.58233
ారావు	-9.58238
▁త్రి	-9.58272
▁వుంచ	-9.58295
▁ముందుగా	-9.58297
▁పేపర్	-9.58346
▁నూనె	-9.58372
▁చేస్తారు	-9.58394
▁ఆఫీసు	-9.58397
మ్స్	-9.584
▁తేజ	-9.58562
▁22	-9.58564
▁బొమ్మ	-9.58575
డర్	-9.58677
▁కొద్దిగా	-9.58834
గ్రహ	-9.58858
కేం	-9.58892
▁కాం	-9.58921
ీకరణ	-9.59
▁ఒప్ప	-9.59073
▁పథకం	-9.59102
▁భాష	-9.59117
▁స్వాధీనం	-9.59236
వచ్చని	-9.59237
▁చూ	-9.59266
హెచ్	-9.59329
▁కూర్చో	-9.59331
▁లక్షలు	-9.59338
▁చేతి	-9.59374
వలసిన	-9.59383
▁మంచిది	-9.59392
స్తున్నాయి	-9.59443
కేసి	-9.59459
▁చదివ	-9.59509
రించ	-9.59578
రామ	-9.59598
▁బయటపడ	-9.59708
▁లాభం	-9.59757
టె	-9.59767
రాజ్	-9.59782
▁అనుకో	-9.59791
▁ప్రభావం	-9.59818
▁శిక్షణ	-9.599
ిలా	-9.59918
▁కొట్టి	-9.59934
ెలా	-9.59954
▁నిర్ణయించ	-9.60012
▁దాట	-9.60106
ుతున్నా	-9.60117
లాగా	-9.60259
కైనా	-9.60278
ున్నా	-9.60295
▁అలవాటు	-9.60318
▁శ్రీనివాస్	-9.6032
91	-9.60345
98	-9.60355
ర్తి	-9.6039
▁3.	-9.60394
▁నిర్వహిస్తున్న	-9.60404
▁మంద	-9.6044
▁ట్	-9.6046
▁చేసుకున్నారు	-9.60479
▁అతన	-9.60486
కదా	-9.60488
▁తరలించారు	-9.60694
▁ఉద్యోగుల	-9.60748
▁అవుతుంది	-9.60763
గలిగ	-9.60794
పని	-9.60802
▁నన్న	-9.60836
▁లేవు	-9.60883
▁మొదలుపెట్ట	-9.60919
▁దేశాల	-9.60924
▁ఇచ్చే	-9.60932
▁కదల	-9.60969
▁న్యాయ	-9.60997
జూ	-9.61048
▁నేర	-9.6105
▁జరిగి	-9.61153
▁జూ	-9.61331
▁...	-9.61336
▁రోజూ	-9.61341
▁కాలంలో	-9.61419
▁అనిపించ	-9.61586
▁పనుల	-9.61609
ుతుంటే	-9.61667
ుకుంటున్నారు	-9.61755
సై	-9.61796
పోతా	-9.61833
▁తెచ్చి	-9.61838
కారు	-9.61953
ేం	-9.62008
ారో	-9.6202
▁పాల్గొన	-9.62025
ప్పి	-9.62042
!!	-9.62051
▁కల్	-9.62079
▁బరువు	-9.62124
▁సంవత్సరాల	-9.62186
▁భోజనం	-9.62244
▁సంవత్సరం	-9.62246
▁కాలేదు	-9.62246
▁తదితర	-9.62286
▁సభ్యుల	-9.62384
▁పాకిస్థాన్	-9.62406
ెన్స్	-9.62435
టరీ	-9.62481
▁సృష్టించ	-9.62484
89	-9.62531
తర	-9.62691
▁....	-9.62708
▁నిర్మాణం	-9.62717
▁పరిశోధన	-9.62796
▁నిజంగా	-9.62849
▁వుంటా	-9.62881
ఘా	-9.62901
▁నువ్వే	-9.6295
ఎఫ్	-9.62979
95	-9.63033
ూర్	-9.63158
▁పార	-9.63188
ర్థ	-9.63201
▁సోషల్	-9.63271
టిక్	-9.63288
▁ఖాతా	-9.6329
▁మరోవైపు	-9.63366
▁కుక్క	-9.63454
▁చేస్తోంది	-9.63459
లేను	-9.6347
పడ్డాడు	-9.63522
▁తెలంగాణలో	-9.636
▁గాయ	-9.6366
తార	-9.63743
రాం	-9.63794
▁బెడ్	-9.6381
▁బృందం	-9.63833
93	-9.6397
▁వాస్తవ	-9.64087
▁నిర్వహించిన	-9.64113
▁సెప్టెంబరు	-9.64115
▁గృహ	-9.64144
▁అతడికి	-9.64162
▁బడ్జెట్	-9.64171
▁కర	-9.64229
▁చూశా	-9.64229
▁గీత	-9.64289
▁తిరుపతి	-9.6429
కెళ్ళ	-9.64372
పరి	-9.64384
ిద్దరూ	-9.64424
ందరూ	-9.64429
తున్న	-9.6443
▁ప్రవేశ	-9.64442
▁మల్ల	-9.64485
▁పద్మ	-9.64488
▁ప్యా	-9.64585
మంటే	-9.64634
▁ఒక్కసారిగా	-9.64645
▁నవ్వింది	-9.64687
▁అన్	-9.64725
0	-9.64728
▁ప్రొ	-9.64729
▁దాచ	-9.64759
నర్	-9.64865
▁ధ	-9.64865
▁మిత్ర	-9.64885
▁కార్డు	-9.64957
▁వ్యతిరేక	-9.64986
1080	-9.65006
▁ఇరవై	-9.65052
తృ	-9.65122
ాన్	-9.65127
ామన్నారు	-9.65131
▁బీసీ	-9.65144
దం	-9.65163
రాలు	-9.65249
▁డ్రైవర్	-9.65251
▁వేసింది	-9.65396
▁కొత్తగా	-9.65417
▁రకాల	-9.65456
▁అనుభవ	-9.6548
రస	-9.65489
▁విని	-9.65492
డ్స్	-9.65543
▁సంఖ్య	-9.65554
▁పలువురు	-9.65566
▁తమిళనాడు	-9.65607
▁పడుతున్న	-9.65652
▁ప్రశ్నించారు	-9.65693
▁అన్నా	-9.65698
▁వరద	-9.65716
1280	-9.6581
▁దక్క	-9.6585
▁పరా	-9.65867
▁నేనూ	-9.6591
▁పొడి	-9.65975
నంద	-9.65979
▁మండల	-9.65991
ట్టే	-9.65998
▁ప్రారంభించారు	-9.66024
ుతా	-9.66059
▁బ్యాంక్	-9.66091
▁పదవి	-9.661
▁శారద	-9.6621
పోవడం	-9.6623
▁యువత	-9.66256
▁వివరాల	-9.66294
▁ముఖ్యంగా	-9.66307
ార్ధ	-9.66315
▁బిజినెస్	-9.66342
ాది	-9.66378
▁విధించ	-9.66392
▁పట్ల	-9.66437
▁చేస్తామని	-9.66464
▁డ్రా	-9.66471
న్నాయి	-9.66492
▁క్ష	-9.66501
మణి	-9.66522
▁పొగ	-9.66524
▁ప్రాణం	-9.66593
ండర్	-9.66595
వలసి	-9.66605
చంద్ర	-9.66624
సరే	-9.66627
▁పర్యటన	-9.6666
▁త్వరగా	-9.66776
▁తమిళ	-9.66846
▁సలహా	-9.66888
లాగే	-9.66898
ధన	-9.66904
▁పేర	-9.6692
▁పం	-9.66989
▁తమకు	-9.67022
▁అదీ	-9.67139
▁ఆదిత్య	-9.67202
▁కాల్	-9.67272
▁గుర	-9.67299
▁నిజమే	-9.67325
లేరు	-9.6735
డె	-9.67354
▁వేడి	-9.67362
▁చెబుతున్నారు	-9.6741
▁బాలిక	-9.67431
▁ఈసారి	-9.67448
▁తదితరులు	-9.67456
ర్డ్	-9.67476
▁నిరసన	-9.67534
▁అబ్బాయి	-9.67542
▁ప్రజలకు	-9.67548
▁చర్చించ	-9.67594
పురం	-9.67651
▁బంధ	-9.67671
▁విమర్శించారు	-9.67732
చేత	-9.67797
▁అక్రమ	-9.67821
71	-9.67852
▁షాక్	-9.67858
▁వేరు	-9.67904
చిన	-9.67927
బడిన	-9.67935
వంతు	-9.67935
హీ	-9.67992
ర్చి	-9.68131
61	-9.68243
▁వేపు	-9.68244
▁టె	-9.68367
ుకోవచ్చు	-9.68406
ప్రా	-9.68409
క్షణ	-9.68427
ింప	-9.68442
▁ప్రకటించింది	-9.68473
▁రాస	-9.68486
ఫల	-9.68488
అంటే	-9.68496
నున్నట్లు	-9.68534
▁విడి	-9.68538
▁నలుగురు	-9.68549
ర్ణ	-9.68554
-"	-9.68576
నాటి	-9.68702
73	-9.68805
అదే	-9.68805
భ్య	-9.68825
97	-9.68921
షన	-9.68976
మగు	-9.6905
ంట్లో	-9.69179
మన్	-9.69228
▁పార్	-9.69244
▁యువతి	-9.69323
▁ప్రాణాలు	-9.69411
▁స్థానంలో	-9.69474
▁పూర్	-9.69479
▁పెళ్ళ	-9.69508
▁దొరక	-9.69532
▁భయపడ	-9.69541
▁చెప్పడం	-9.69571
ుకోవటం	-9.69579
▁ఎప్పుడు	-9.69649
వులు	-9.69693
▁ప్లాన్	-9.69739
▁మరొక	-9.69753
▁బాగు	-9.69777
▁నవ	-9.69784
ఎవర	-9.69854
రిగి	-9.69932
▁21:	-9.6995
▁ఒక్కో	-9.69966
మం	-9.69979
▁కామ	-9.70312
▁పక్ష	-9.70382
▁భేటీ	-9.7041
▁సముద్ర	-9.70424
సార్	-9.70436
▁పట్టించుకో	-9.70445
▁ప్రక్క	-9.70489
▁ఎండ	-9.7061
ంచు	-9.70671
▁రాక	-9.70716
▁వంక	-9.70736
ిస్తోంది	-9.70744
▁బెంగళూరు	-9.70771
శీ	-9.70821
▁మోహన్	-9.70849
ప్రసాద్	-9.70886
ందరి	-9.70927
టంతో	-9.70933
హు	-9.70938
▁ప్రారంభం	-9.70962
పార్	-9.70968
▁అప్ప	-9.70982
▁సర్వే	-9.70992
క్ట్	-9.71011
▁మార్గ	-9.71012
▁అద	-9.71083
▁సిగ్గు	-9.71089
▁ప్రస్తుత	-9.71261
ాప	-9.71287
ాడా	-9.71303
▁విధ	-9.71392
▁ప్రసాద్	-9.71426
స్య	-9.71571
ట్టూ	-9.71576
▁అమ్మా	-9.716
▁షో	-9.71649
▁మనోహర్	-9.71682
▁వూ	-9.71761
▁రచయిత	-9.71774
▁అవినీతి	-9.71803
ారన్నారు	-9.71861
ార్థ	-9.71861
▁గదిలోకి	-9.71914
▁ఇస్తా	-9.71916
▁తెలియని	-9.71991
రేట్	-9.72051
భద్ర	-9.72064
ురాలి	-9.72071
▁తీర్పు	-9.72079
రేఖ	-9.72082
▁పనిచేస్తున్న	-9.72082
▁జస్టిస్	-9.72108
ేవారు	-9.72145
▁అరుణ	-9.72207
▁భక్తుల	-9.72214
షీ	-9.72231
▁ఖాళీ	-9.72236
▁ఇవ్వాలని	-9.72244
భి	-9.72246
ధీ	-9.7227
నాయక	-9.7229
83	-9.72332
▁తరలి	-9.72349
▁చట్టం	-9.72397
▁విలేకరులతో	-9.72445
▁అధికారుల	-9.72466
పక్ష	-9.72474
▁వీలు	-9.72481
▁వెళ్ళిపో	-9.72481
ట్రా	-9.72505
▁గోదావరి	-9.72507
▁ఆకాశ	-9.7252
▁భూముల	-9.72539
▁స్మార్ట్	-9.7263
▁ఏదైనా	-9.72669
▁నరేంద్ర	-9.72677
▁23	-9.72705
▁మారు	-9.72714
▁పెట్టుకుని	-9.72734
ానికీ	-9.72737
కొట్ట	-9.72758
ఖా	-9.72771
▁అగ	-9.72844
బట్ట	-9.72846
వేశ	-9.72918
▁కోహ్లీ	-9.72938
శ్య	-9.73083
▁నెంబర్	-9.73247
పరచ	-9.73311
మన్నా	-9.73325
తాడు	-9.73338
▁కుటుంబం	-9.73345
ున్నాయి	-9.73349
▁ఉత్తరం	-9.73353
▁కర్	-9.73353
▁దేవతల	-9.73424
ధ్వ	-9.73442
▁కూర్చున్నాడు	-9.73456
▁ఇంద్రా	-9.73494
▁ఏర్పడ	-9.73502
▁నెల్లూరు	-9.73526
ంటాడు	-9.73576
▁ఏమిటో	-9.73604
అలా	-9.73618
▁అంగీకరించ	-9.73623
▁ఇటు	-9.7363
త్స	-9.73639
ేవాడు	-9.73647
▁పోస్ట్	-9.7366
▁చూడగానే	-9.7367
యంగా	-9.73722
▁వూర	-9.73756
▁కూడ	-9.73787
ంటున్న	-9.73791
▁ఒక్కొక్క	-9.73837
▁చూస్తా	-9.73845
▁కలుగ	-9.73849
ర్ధ	-9.73894
▁పరుగు	-9.7394
▁పాలు	-9.73943
▁అధ్యక్ష	-9.73979
సరి	-9.73981
▁దగ్గిర	-9.74024
▁ఉండాలి	-9.74029
▁కార	-9.74041
ల్లీ	-9.74099
వల్	-9.74152
!'	-9.74175
మునకు	-9.74214
▁విషయాలు	-9.74273
▁అర్థ	-9.74279
▁పరుగెత్త	-9.74305
▁ఎకరాల	-9.74348
▁తగిన	-9.74376
▁అగ్ర	-9.74404
ుతున్నాడు	-9.74411
డుతూ	-9.74426
▁తిరిగ	-9.74468
▁ఇంటర్	-9.74481
▁టైమ్	-9.74533
▁విషయాల	-9.74546
▁కెమెరా	-9.74555
▁శరీర	-9.7457
▁కంఠం	-9.74581
▁చెట్టు	-9.74582
▁స్కూల్	-9.74594
▁నేల	-9.7464
▁వర్ష	-9.74652
▁ఉప్పు	-9.74759
ఒ	-9.74783
▁దిన	-9.74863
రింగ్	-9.74963
ాత్మక	-9.75059
తప్ప	-9.75076
▁మనుషుల	-9.75081
ేశ్వర	-9.75103
▁అత్త	-9.75143
▁మరణించ	-9.75158
మర	-9.75184
▁దేశం	-9.752
▁ఇంద్రుడు	-9.7522
▁గర్భ	-9.75224
ాలన్నారు	-9.75232
▁వేయించ	-9.75245
ంభ	-9.7526
▁తరవాత	-9.7528
▁బాధపడ	-9.75295
▁పాపం	-9.75299
▁చెప్పా	-9.75305
▁వాయిదా	-9.75311
▁దేవత	-9.75329
▁ఆద	-9.75413
ుడవు	-9.75442
▁సబ్	-9.75487
▁తెలుసుకున్న	-9.75511
▁తే	-9.75538
వుగా	-9.75541
డ్డ	-9.75549
శాంత	-9.75575
▁అప్పగించ	-9.75578
టికి	-9.756
▁సెంటర్	-9.75691
▁వేళ	-9.75768
▁ఉన్నట్లు	-9.75777
వద్దు	-9.7586
▁నేడు	-9.75885
▁ఎఫ్	-9.75899
▁అధిక	-9.75921
▁చూసే	-9.75924
▁వస్తూ	-9.75952
తాను	-9.76001
?'	-9.76091
ుడిగా	-9.76133
▁మర్చిపో	-9.76207
బెట్ట	-9.76218
▁ఖాన్	-9.76229
▁పైన	-9.7623
చ్చింది	-9.76248
▁ఏర్పాట్లు	-9.76261
▁నవ్వి	-9.76304
▁నగదు	-9.76328
▁ఎగ	-9.76352
య్యాయి	-9.76407
▁తీస	-9.76435
▁రాఘవ	-9.76459
▁కదూ	-9.76506
ముఖ	-9.76507
▁ప్రాంతాల	-9.7658
▁తనే	-9.76585
వాద	-9.76595
దేవ	-9.76616
▁హోం	-9.76621
▁నాక	-9.76626
రకం	-9.76699
▁కళ్ళలో	-9.76709
▁ప్రొఫెసర్	-9.7671
నాలు	-9.76749
▁వర్షం	-9.76769
▁తెలి	-9.76793
▁చాల	-9.76835
▁ప్రయోగ	-9.76842
బే	-9.76859
▁మొహ	-9.76975
▁సొంత	-9.77073
వుంది	-9.77108
ండ్ర	-9.77118
▁సన్	-9.77122
సిన	-9.7717
వేద	-9.77171
▁హాస్పిటల్	-9.77224
▁జంట	-9.7723
క్కా	-9.77261
▁ప్రభుత్వానికి	-9.77288
మన్న	-9.77306
మయింది	-9.77307
నువ్వ	-9.77319
▁సగం	-9.77346
▁దో	-9.77355
▁తయారీ	-9.77382
▁డై	-9.77423
▁వెళ్ళాడు	-9.77437
▁ఊరి	-9.7745
ంటీ	-9.77496
▁యూనివర్సిటీ	-9.77514
▁ముక్క	-9.77531
▁శాంతి	-9.77643
▁ఆదేశించారు	-9.77718
▁ఉద్యోగ	-9.77737
▁భుజం	-9.77738
▁అవగాహన	-9.7774
▁మందికి	-9.77753
▁ప్రీ	-9.77765
నాథ	-9.77771
▁సంతోష	-9.7785
▁సోమము	-9.77886
▁చేసినా	-9.77891
▁కూడిన	-9.77931
▁మొదలు	-9.77939
▁వివాహ	-9.77941
▁గురి	-9.77976
▁నిధుల	-9.77983
▁వొ	-9.78019
కానీ	-9.78035
▁గుడ్	-9.78043
▁బూ	-9.78047
శాడు	-9.78055
▁సినిమాలు	-9.78093
▁అరగంట	-9.781
ోంది	-9.78143
▁సీరియస్	-9.78162
డుతున్న	-9.78196
రాజ	-9.78387
లాడ	-9.78438
▁సైట్	-9.78442
▁ఉంద	-9.7846
ెక్కడ	-9.78505
ేసిన	-9.78544
▁ఫేస్	-9.78555
దె	-9.78596
▁ఆయనకు	-9.78618
▁ఢిల్లీలో	-9.78656
భీ	-9.78701
▁షాపు	-9.7878
సార	-9.78782
▁కళాశాల	-9.78884
రేషన్	-9.78932
▁సాగు	-9.78967
దల	-9.78972
▁వర్	-9.78976
వలె	-9.78993
▁తాజా	-9.79028
▁ఆపరేషన్	-9.79087
▁కోపంగా	-9.79143
▁కావాలని	-9.7917
▁మోస	-9.79192
▁కనిపించింది	-9.79203
పైన	-9.79215
▁రొ	-9.79264
▁సమర్పించ	-9.79308
▁డిగ్రీ	-9.79372
▁వర్క్	-9.79378
▁ఆహ్వానించ	-9.7939
శం	-9.79444
▁వెళ్ళిపోయింది	-9.79448
▁కాక	-9.7945
కార్	-9.79453
▁ఎనిమిది	-9.79455
81	-9.79502
కొచ్చింది	-9.79599
ఫో	-9.79607
▁మ్యా	-9.79628
▁కార్యక్రమం	-9.79684
▁ఫో	-9.79692
ుచు	-9.79704
▁వెబ్	-9.79759
▁స్థితిలో	-9.79823
దిరి	-9.79826
▁అందుబాటులో	-9.79926
ెయిన్	-9.79966
▁మేం	-9.79987
ంటున్నారు	-9.79988
దానం	-9.80126
▁బంగారు	-9.80136
క్కి	-9.80228
▁నాయకులు	-9.80229
▁ఉండగా	-9.8027
▁ఎత్త	-9.80291
▁మార్గం	-9.80302
రామ్	-9.80333
▁వేరే	-9.80377
▁హె	-9.80441
చర	-9.80464
▁వాటా	-9.80508
రాయి	-9.80528
▁చల	-9.80529
స్ప	-9.80585
▁తూ	-9.80586
▁పులి	-9.80669
▁కాళ్ళ	-9.807
▁చదవ	-9.80747
▁ప్రయాణ	-9.80781
ాయన	-9.8081
డంలో	-9.80817
▁విసిర	-9.80832
భావ	-9.80924
▁జాగ్రత్తగా	-9.80944
▁నూ	-9.80949
▁కాద	-9.80951
ఏమిట	-9.80953
▁అందంగా	-9.80978
▁పెట్టిన	-9.81047
స్తుందని	-9.81213
▁మన్	-9.81227
▁ప్రెస్	-9.81245
▁దారుణ	-9.8131
▁4.	-9.81324
▁గ్ర	-9.81376
ుకోండి	-9.81412
బాటు	-9.81444
▁వచ్చాయి	-9.8146
▁ఉత్పత్తి	-9.81467
▁సంస్థల	-9.815
▁పసి	-9.81527
▁పుట్టిన	-9.81549
దారు	-9.8155
▁దశ	-9.81563
▁మౌనంగా	-9.81595
▁లోనే	-9.81599
▁గడ్డ	-9.81603
▁ఖమ్మం	-9.81672
▁సహాయ	-9.81695
ుకుంటున్నా	-9.81695
▁నటించిన	-9.81698
▁ఎవరికీ	-9.81827
▁నీళ్లు	-9.81864
స్తుండగా	-9.819
▁రామకృష్ణ	-9.81939
దాం	-9.81986
▁మనకు	-9.82003
గ్ర	-9.82014
▁దీ	-9.82033
▁ఇవి	-9.82047
▁సమస్యలు	-9.82063
▁బస్	-9.82125
ానంద	-9.82132
ర్యా	-9.82347
▁లారీ	-9.82406
▁దానిని	-9.82443
▁దర్శక	-9.82491
▁మత	-9.82551
▁జ్యోతి	-9.82558
▁హిట్	-9.82586
ల్డ్	-9.82591
స్తుంటే	-9.82627
▁ఒక్కసారి	-9.82679
ాభి	-9.82729
▁పరుగుల	-9.82733
▁స్టే	-9.82739
ోత్సవ	-9.82757
స్తాయి	-9.82769
▁నియమించ	-9.82785
నల్	-9.82788
▁రోడ్	-9.82792
▁సూచన	-9.82823
▁ఆంధ్రజ్యోతి	-9.82838
లైన	-9.82883
ఫై	-9.82897
రాత్రి	-9.82926
▁తేడా	-9.82954
▁ప్రి	-9.8296
▁కాన్	-9.82966
▁నోటి	-9.83077
▁అనుకున్నాడు	-9.8309
▁టీవీ	-9.83099
▁ఆగ్రహం	-9.83107
▁షేర్	-9.83142
▁సహ	-9.8315
▁నర్	-9.83156
▁చేసినట్లు	-9.83197
▁మీరే	-9.83217
▁విమానం	-9.83235
వటం	-9.83479
▁ఆఫర్	-9.83499
ంటాయి	-9.83527
న్నట్లు	-9.8354
ుతూనే	-9.83553
ంకా	-9.83591
గారికి	-9.83598
ుకోలేదు	-9.8365
▁యూనిట్	-9.83667
▁నుంచే	-9.83674
ద్య	-9.83677
▁పోర్టు	-9.83703
ష్య	-9.83727
▁రూపొందించ	-9.8373
▁బంగారం	-9.83746
ాలపై	-9.8379
ర్ర	-9.83796
▁గ్రామంలో	-9.83802
▁చేసుకుంది	-9.83866
▁యజ్ఞ	-9.83871
▁ప్రయాణం	-9.83881
ొచ్చి	-9.83893
▁డ్ర	-9.83975
వేయ	-9.84116
▁కత్తి	-9.84135
▁టాప్	-9.84155
▁వినియోగ	-9.842
▁రాష్ట్రాల	-9.84211
▁అల్	-9.84238
ండో	-9.84268
పాడు	-9.84275
▁ఉంటుంద	-9.84288
▁విమాన	-9.84291
పరు	-9.84421
ద్దాం	-9.84454
▁31	-9.84481
ిగా	-9.84537
ించాలని	-9.84537
▁కలసి	-9.8456
ుకోవాల	-9.84564
▁కష్ట	-9.84589
నుంచీ	-9.84599
వన	-9.8463
రాల	-9.84631
▁వాతావరణం	-9.84693
▁పెద్దగా	-9.84799
▁జగ	-9.84806
గొ	-9.84896
▁అబ్బ	-9.84939
క్ర	-9.85085
▁శ్	-9.85087
▁తీసుకొ	-9.85111
▁హు	-9.85132
▁సాగి	-9.85143
ుకుంటారు	-9.85216
ెక్క	-9.85292
ఎందుక	-9.85311
▁సిద్ధం	-9.85322
నాధ	-9.85451
▁మంత్రులు	-9.85486
▁తెలివి	-9.85515
▁ఉద్యమ	-9.85551
▁గ్	-9.85601
▁మిస్	-9.85603
▁గాని	-9.85612
▁మొక్క	-9.85682
▁తీసుకొని	-9.85685
ింత	-9.85687
▁వృద్ధి	-9.85694
▁బట్టి	-9.85709
బంధ	-9.85757
▁అవకాశాలు	-9.85766
▁సెలవు	-9.85798
▁ఏక	-9.85825
ిస్తుంది	-9.85838
▁భరించ	-9.85853
లక్షల	-9.85868
▁మోసం	-9.85874
▁చెక్	-9.85895
▁పెట్టింది	-9.85917
నారాయణ	-9.85924
▁ఎవరైనా	-9.8593
ానికే	-9.8593
▁విర	-9.86009
పోతుంద	-9.86016
▁స్పందించ	-9.86025
▁కరీంనగర్	-9.86108
ాల్ని	-9.86155
యస్	-9.86181
.2	-9.86243
▁ఇదంతా	-9.86356
▁స్వయంగా	-9.86356
ష్ఠ	-9.86361
▁సెట్	-9.86391
▁సుబ్బ	-9.86407
▁అక్కడికి	-9.86443
▁సినిమాకు	-9.86445
తాయి	-9.86497
▁నిర్వహిస్త	-9.86576
▁కెప్టెన్	-9.86602
▁ప్రతిపక్ష	-9.86644
▁పట్టి	-9.86662
▁ఒత్తిడి	-9.86673
యుక్త	-9.86695
ష్టం	-9.86717
ెస్	-9.86728
▁తల్లిదండ్రులు	-9.86761
▁ఎత్తి	-9.86773
▁వచ్చాను	-9.86779
▁భారీగా	-9.86876
▁ఆధారంగా	-9.86879
▁రాష్ట్రపతి	-9.86911
▁మారింది	-9.86949
▁వేసిన	-9.86978
▁మరణ	-9.86991
▁ఐటీ	-9.87056
▁దూరంలో	-9.87061
▁వాళ్ళకి	-9.87084
▁ఈనెల	-9.87132
▁ఆస్తి	-9.8715
▁ఆర్టీసీ	-9.87188
త్యా	-9.87199
కొని	-9.87275
నాథ్	-9.87319
▁తీసుకెళ్ల	-9.87455
▁కొన	-9.87475
త్రం	-9.87484
జ్ఞా	-9.87502
▁అమెరికాలో	-9.87505
శ్వ	-9.87531
▁ప్రతీ	-9.87545
▁విశాఖపట్నం	-9.87546
▁డాక్టరు	-9.87547
▁దక్షిణ	-9.87555
▁రాగానే	-9.87577
▁రకరకాల	-9.87597
ాదేవి	-9.87637
▁తయార	-9.87655
స్వ	-9.87683
గ్న	-9.877
మిత్ర	-9.87714
▁అవసరమ	-9.87769
సింది	-9.87785
▁భక్తులు	-9.87902
ెక్కి	-9.87943
▁చింత	-9.87948
▁మంజరి	-9.87992
▁ప్రకాశ	-9.88079
▁పచ్చ	-9.8812
ంటోంది	-9.88129
▁తీసుకోవాలని	-9.88148
▁శ్రమ	-9.88168
ిణి	-9.88255
పాల్	-9.88258
▁శాస్త్ర	-9.88465
▁ఇచ్చింది	-9.88499
▁5.	-9.88511
▁ముద్ద	-9.88545
▁పరిమిత	-9.88556
క్కడ	-9.88565
▁నవంబర్	-9.88603
▁కార్య	-9.88629
రామయ్య	-9.88647
▁వివరించ	-9.88655
▁వేలు	-9.8868
▁పూర్వ	-9.88777
టన్	-9.8891
▁సరఫరా	-9.88928
▁పోయి	-9.88952
▁నష్టం	-9.88959
ెల్	-9.89035
▁కన్ను	-9.89046
▁టూ	-9.89137
వార్	-9.89173
▁పథకాల	-9.89184
▁మాట్లాడలేదు	-9.89198
▁పడ్డ	-9.89204
ాని	-9.89218
▁నిండి	-9.89284
▁డబ్బ	-9.89331
▁బయల్దేర	-9.89363
▁నిర్వహణ	-9.89364
▁40	-9.89366
వాళ్ల	-9.89371
▁రైతులకు	-9.89426
ాలా	-9.89459
▁టికెట్	-9.89526
▁ఒకవేళ	-9.89527
▁వెళ్ళింది	-9.896
ింటి	-9.89615
▁అడుగుల	-9.89646
▁తీసుకున్నారు	-9.89666
షియ	-9.89739
▁రఘు	-9.89764
▁తొలిసారి	-9.8977
ఇంత	-9.89822
కుండానే	-9.89823
▁మెల్లగా	-9.89838
▁దూ	-9.89909
▁మంత్ర	-9.89917
▁వెళుతున్న	-9.90041
▁భద్రత	-9.90049
▁ఇళ్ల	-9.90051
కెట్	-9.90063
▁టెస్ట్	-9.90093
▁ఉద్దేశ	-9.90099
సేపటి	-9.90115
▁ఇందుకు	-9.90159
▁దగ్గరగా	-9.90159
▁వీధి	-9.90323
జై	-9.9035
▁అనేది	-9.90354
▁రాసి	-9.90384
గల్	-9.90487
▁గాక	-9.90488
▁చిరు	-9.90488
లేకపోయింది	-9.90515
▁తెలీ	-9.90552
▁తోచ	-9.9056
వారికి	-9.90585
▁కిటికీ	-9.90633
▁ప్రణాళిక	-9.90644
▁త్వరలోనే	-9.90698
▁లక్ష్య	-9.90737
-2	-9.90825
దురు	-9.90905
▁దయ	-9.90907
▁కొంతమంది	-9.90915
▁ప్రవేశించ	-9.9094
అమ్మ	-9.90951
▁పురుష	-9.90954
▁నిజ	-9.90986
▁కారణమ	-9.90986
▁ఓవర్	-9.91
▁వదల	-9.91021
▁బాస్	-9.91042
నాయుడు	-9.9106
▁వహించ	-9.91065
గడ	-9.91084
▁సాధారణ	-9.91118
థా	-9.91127
▁ఎమ్మెల్సీ	-9.91198
▁పరమ	-9.91219
▁కూర్చుంది	-9.91267
వూ	-9.91276
..?	-9.91282
▁నిధులు	-9.91282
▁కారులో	-9.91287
▁శంకర్	-9.91301
▁మొబైల్	-9.91309
శ్చ	-9.91337
▁అనంతపురం	-9.91351
ప్పుడ	-9.9139
▁ఫ్యా	-9.91392
▁గుర్తింపు	-9.91392
▁కావడంతో	-9.9141
▁మంట	-9.91435
న్నట్టు	-9.91462
▁కౌంటర్	-9.91495
▁శశి	-9.91516
ట్లుగా	-9.91622
▁ప్రదర్శన	-9.91643
▁మానసిక	-9.91667
▁జారి	-9.91671
▁పరిశ్రమ	-9.91716
▁వేసుకుని	-9.91725
▁పాలన	-9.91767
▁ట్వీట్	-9.9183
కాలు	-9.91832
డింగ్	-9.9188
▁రూపొంద	-9.91945
▁వుంటారు	-9.91964
లిక	-9.91974
▁టైటిల్	-9.9198
▁కార్యక్రమాల	-9.92043
కపోవడంతో	-9.92063
▁పక్కనే	-9.92109
పడుతున్న	-9.92123
▁హౌస్	-9.92129
▁శుభ	-9.92181
▁సంధ్య	-9.92198
▁వల	-9.92199
రగ	-9.9222
▁థ	-9.9222
▁స్పష్టంగా	-9.92258
▁మామూలు	-9.92269
▁లను	-9.92334
▁100	-9.9234
లుగు	-9.92379
ందామె	-9.92404
▁లక్ష్మీ	-9.92457
▁మనస్సు	-9.92464
▁వివాహం	-9.92484
▁ఉన్నత	-9.92496
ుడికి	-9.92555
▁ఆలోచిస్తున్న	-9.92566
▁సమయానికి	-9.92574
▁బ్లాక్	-9.92578
